{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true,
    "prepend_scheme": "always"
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "add_prefix_space": true,
    "prepend_scheme": "always"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "▁": 3,
      "ं": 4,
      "े": 5,
      ",": 6,
      "।": 7,
      "ा": 8,
      "ी": 9,
      "▁के": 10,
      "▁है": 11,
      "न": 12,
      "▁।": 13,
      "▁\"": 14,
      "ः": 15,
      "क": 16,
      "म": 17,
      "त": 18,
      ":": 19,
      "▁में": 20,
      "-": 21,
      "▁और": 22,
      "र": 23,
      "म्": 24,
      "▁की": 25,
      "▁अ": 26,
      "ो": 27,
      "स": 28,
      "्": 29,
      "▁से": 30,
      "▁को": 31,
      "ल": 32,
      "▁का": 33,
      "ों": 34,
      ")": 35,
      "▁न": 36,
      "ि": 37,
      "स्य": 38,
      "व": 39,
      "▁(": 40,
      "▁स": 41,
      "ु": 42,
      "द": 43,
      "य": 44,
      ".": 45,
      "▁\"\"\"": 46,
      "▁च": 47,
      "प": 48,
      "ता": 49,
      "ट": 50,
      "▁कि": 51,
      "▁पर": 52,
      "ति": 53,
      "▁आ": 54,
      "▁एक": 55,
      "ित": 56,
      "ज": 57,
      "्य": 58,
      "र्": 59,
      "ना": 60,
      "ह": 61,
      "ब": 62,
      "ने": 63,
      "▁हैं": 64,
      "▁।\"\"\"": 65,
      "स्": 66,
      "श": 67,
      "▁तथा": 68,
      "▁इति": 69,
      "▁प्र": 70,
      "च": 71,
      "▁लिए": 72,
      "e": 73,
      "▁तो": 74,
      "s": 75,
      "▁कर": 76,
      "न्": 77,
      "ू": 78,
      "ण": 79,
      "▁हो": 80,
      "ते": 81,
      "▁वि": 82,
      "▁नहीं": 83,
      "या": 84,
      "ौ": 85,
      "▁भी": 86,
      "▁क": 87,
      "ग": 88,
      "ै": 89,
      "▁जो": 90,
      "ध": 91,
      "▁या": 92,
      "त्": 93,
      "▁यह": 94,
      "▁ही": 95,
      "ान्": 96,
      "▁किया": 97,
      "▁\"\"\"\"\"\"\"": 98,
      "क्ष": 99,
      "ानि": 100,
      "▁व": 101,
      "▁त": 102,
      "पि": 103,
      "▁ने": 104,
      "\"\"\"\"\"\"\"": 105,
      "o": 106,
      "द्": 107,
      "▁वह": 108,
      "अ": 109,
      "ष": 110,
      "ाय": 111,
      "▁इस": 112,
      "कर": 113,
      "िक": 114,
      "▁प": 115,
      "▁प्रति": 116,
      "स्त": 117,
      "▁करने": 118,
      "नि": 119,
      "\"": 120,
      "▁नि": 121,
      "ती": 122,
      "ेन": 123,
      "ए": 124,
      "ला": 125,
      "मा": 126,
      "थ": 127,
      "रा": 128,
      "▁श": 129,
      "▁उस": 130,
      "▁स्व": 131,
      "ीय": 132,
      "फ": 133,
      "i": 134,
      "▁जा": 135,
      "वि": 136,
      "भ": 137,
      "l": 138,
      "▁तुम": 139,
      "▁वयं": 140,
      "?": 141,
      "ख": 142,
      "▁इ": 143,
      "▁ग": 144,
      "▁सा": 145,
      "त्र": 146,
      "ल्": 147,
      "का": 148,
      "▁म": 149,
      "ड": 150,
      "▁ब": 151,
      "▁सं": 152,
      "वा": 153,
      "▁भ": 154,
      "तः": 155,
      "ाः": 156,
      "सा": 157,
      "à": 158,
      "d": 159,
      "t": 160,
      "ट्": 161,
      "श्च": 162,
      "▁द": 163,
      "तु": 164,
      "▁अपि": 165,
      "▁य": 166,
      "ां": 167,
      "▁ज": 168,
      "▁वे": 169,
      "ड़": 170,
      "रे": 171,
      "▁उसक": 172,
      "▁उ": 173,
      "ृ": 174,
      "यो": 175,
      "इ": 176,
      "▁अपने": 177,
      "▁मध्ये": 178,
      "▁था": 179,
      "प्र": 180,
      "ेषु": 181,
      "कार": 182,
      "ान": 183,
      "्र": 184,
      "▁भवति": 185,
      "y": 186,
      ";": 187,
      "▁ले": 188,
      "a": 189,
      "ले": 190,
      "री": 191,
      "्या": 192,
      "के": 193,
      "p": 194,
      "▁उप": 195,
      "रि": 196,
      "▁फ": 197,
      "मि": 198,
      "सी": 199,
      "ज़": 200,
      "▁गया": 201,
      "▁ए": 202,
      "ष्ट": 203,
      "▁अस्ति": 204,
      "▁इतीदं": 205,
      "¤": 206,
      "ली": 207,
      "ानां": 208,
      "दा": 209,
      "c": 210,
      "▁पा": 211,
      "पर": 212,
      "रो": 213,
      "ई": 214,
      "▁इत्यस्य": 215,
      "से": 216,
      "'": 217,
      "r": 218,
      "▁साथ": 219,
      "ञ्च": 220,
      "▁s": 221,
      "▁वा": 222,
      "▁मा": 223,
      "प्": 224,
      "▁सर्व": 225,
      "2": 226,
      "h": 227,
      "▁जब": 228,
      "गा": 229,
      "▁हम": 230,
      "नी": 231,
      "लि": 232,
      "▁ये": 233,
      "▁ह": 234,
      "रण": 235,
      "ओं": 236,
      "तो": 237,
      "▁आप": 238,
      "िका": 239,
      "▁किन्तु": 240,
      "▁अन्य": 241,
      "त्य": 242,
      "▁लोग": 243,
      "1": 244,
      "ात्": 245,
      "▁कुछ": 246,
      "।\"": 247,
      "▁तत्": 248,
      "ार": 249,
      "▁सह": 250,
      "▁परि": 251,
      "ियों": 252,
      "▁उन": 253,
      "ये": 254,
      "▁रूप": 255,
      "▁करते": 256,
      "er": 257,
      "▁कोई": 258,
      "स्थ": 259,
      "वान्": 260,
      "ॉ": 261,
      "▁कार्य": 262,
      "सि": 263,
      "n": 264,
      "च्छ": 265,
      "m": 266,
      "मान": 267,
      "▁अहं": 268,
      "▁जन": 269,
      "न्ति": 270,
      "▁तस्य": 271,
      "।\"\"\"": 272,
      "▁किस": 273,
      "देश": 274,
      "वे": 275,
      "में": 276,
      "u": 277,
      "न्त": 278,
      "▁|": 279,
      "▁द्वारा": 280,
      "को": 281,
      "▁तक": 282,
      "▁प्राप्त": 283,
      "▁ल": 284,
      "ाई": 285,
      "ाल": 286,
      "▁सु": 287,
      "ाम": 288,
      "▁अधिक": 289,
      "▁जाता": 290,
      "मपि": 291,
      "की": 292,
      "▁यदि": 293,
      "▁उनके": 294,
      "▁नुदन्तु": 295,
      "▁S": 296,
      "▁ता": 297,
      "▁थे": 298,
      "▁दिया": 299,
      "▁नाम": 300,
      "▁मु": 301,
      "▁अव": 302,
      "ाणि": 303,
      "▁क्या": 304,
      "▁करें": 305,
      "िया": 306,
      "▁लोगों": 307,
      "तर": 308,
      "▁यत्": 309,
      "कि": 310,
      "जन": 311,
      "▁भारत": 312,
      "▁बाल": 313,
      "▁करना": 314,
      "शा": 315,
      "▁\"\"": 316,
      "घ": 317,
      "0": 318,
      "फ़": 319,
      "g": 320,
      "▁कथ": 321,
      "▁कहा": 322,
      "/": 323,
      "▁'": 324,
      "▁1": 325,
      "▁समय": 326,
      "न्तु": 327,
      "पा": 328,
      "आ": 329,
      "व्य": 330,
      "क्त": 331,
      "ठ": 332,
      "▁करोति": 333,
      "ग्र": 334,
      "▁मम": 335,
      "त्व": 336,
      "▁दे": 337,
      "▁ते": 338,
      "▁ख़ुदा": 339,
      "▁हुए": 340,
      "धा": 341,
      "▁जिस": 342,
      "%": 343,
      "यु": 344,
      "▁र्": 345,
      "’": 346,
      "▁फिर": 347,
      "b": 348,
      "▁सर्व्व": 349,
      "▁मिल": 350,
      "ड्": 351,
      "▁देश": 352,
      "▁अपनी": 353,
      "▁अत्र": 354,
      "न्द": 355,
      "ल्लाह": 356,
      "टे": 357,
      "बा": 358,
      "re": 359,
      "▁मैं": 360,
      "▁तदा": 361,
      "▁ना": 362,
      "सु": 363,
      "वार": 364,
      "न्य": 365,
      "करण": 366,
      "टी": 367,
      "यं": 368,
      "▁रख": 369,
      "ाव": 370,
      "▁कु": 371,
      "ष्ठ": 372,
      "ङ्क": 373,
      "▁रह": 374,
      "ंग": 375,
      "k": 376,
      "▁अनु": 377,
      "ेण": 378,
      "▁यूयं": 379,
      "श्र": 380,
      "▁थी": 381,
      "्यते": 382,
      "▁र": 383,
      "▁ख": 384,
      "at": 385,
      "▁एव": 386,
      "▁रहे": 387,
      "▁सब": 388,
      "▁दिन": 389,
      "धि": 390,
      "▁देख": 391,
      "▁C": 392,
      "्म": 393,
      "▁बाद": 394,
      "▁दो": 395,
      "”": 396,
      "st": 397,
      "दी": 398,
      "6": 399,
      "▁महा": 400,
      "▁उन्हें": 401,
      "▁सम": 402,
      "▁छ": 403,
      "▁‘": 404,
      "▁करता": 405,
      "▁वर्तते": 406,
      "जा": 407,
      "्वा": 408,
      "▁हमार": 409,
      "▁तुम्हार": 410,
      "▁सि": 411,
      "▁होता": 412,
      "भव": 413,
      "ar": 414,
      "चन": 415,
      "▁स्थान": 416,
      "▁बहुत": 417,
      "ंड": 418,
      "▁मे": 419,
      "गे": 420,
      "युक्त": 421,
      "चार": 422,
      "▁लिख": 423,
      "▁एत": 424,
      "▁सन्ति": 425,
      "▁यथा": 426,
      "यत": 427,
      "▁सकता": 428,
      "▁तर्हि": 429,
      "▁इन": 430,
      "र्थ": 431,
      "es": 432,
      "8": 433,
      "▁क्षेत्र": 434,
      "▁बा": 435,
      "▁एवं": 436,
      "4": 437,
      "र्व": 438,
      "▁त्व": 439,
      "▁ऐस": 440,
      "▁पास": 441,
      "ामि": 442,
      "यति": 443,
      "▁कम": 444,
      "क़": 445,
      "▁रहा": 446,
      "त्वा": 447,
      "ष्": 448,
      "▁इदं": 449,
      "ख़": 450,
      "▁उपरि": 451,
      "मस्ति": 452,
      "▁ला": 453,
      "en": 454,
      "सर": 455,
      "▁मान": 456,
      "▁पूर्व": 457,
      "ण्ड": 458,
      "ing": 459,
      "▁प्रकार": 460,
      "▁बना": 461,
      "ोऽ": 462,
      "on": 463,
      "वाल": 464,
      "▁प्रत्य": 465,
      "3": 466,
      "▁तरह": 467,
      "क्स": 468,
      "नो": 469,
      "▁कह": 470,
      "▁उनक": 471,
      "▁अधुना": 472,
      "ग्": 473,
      "5": 474,
      "उ": 475,
      "हं": 476,
      "▁a": 477,
      "भ्य": 478,
      "▁ओर": 479,
      "▁प्रा": 480,
      "▁पाठ": 481,
      "▁अथवा": 482,
      "▁राज्य": 483,
      "7": 484,
      "ङ्ग": 485,
      "▁बात": 486,
      "िन": 487,
      "▁हे": 488,
      "वाद": 489,
      "▁पहले": 490,
      "▁हि": 491,
      "▁होने": 492,
      "टा": 493,
      "गी": 494,
      "ाँ": 495,
      "स्ट": 496,
      "▁-": 497,
      "कं": 498,
      "विध": 499,
      "▁सी": 500,
      "▁अस्माकं": 501,
      "w": 502,
      "ज्ञ": 503,
      "दि": 504,
      "!": 505,
      "▁उपयोग": 506,
      "भा": 507,
      "▁“": 508,
      "योग": 509,
      "▁2": 510,
      "al": 511,
      "जि": 512,
      "▁दी": 513,
      "▁चाहिए": 514,
      "▁विषय": 515,
      "ऐ": 516,
      "भाष": 517,
      "▁हमने": 518,
      "x": 519,
      "▁ध": 520,
      "▁कर्तुं": 521,
      "▁जीवन": 522,
      "or": 523,
      "▁हर": 524,
      "▁ईश्वर": 525,
      "▁इत्य": 526,
      "ाया": 527,
      "हार": 528,
      "S": 529,
      "▁कथा": 530,
      "च्च": 531,
      "वास": 532,
      "▁घ": 533,
      "गत": 534,
      "in": 535,
      "▁कुर्वन्तु": 536,
      "▁वर्ष": 537,
      "ार्थ": 538,
      "भि": 539,
      "मत": 540,
      "वी": 541,
      "▁हुआ": 542,
      "द्य": 543,
      "▁युष्माक": 544,
      "चि": 545,
      "ैव": 546,
      "यितुं": 547,
      "▁सकते": 548,
      "िता": 549,
      "an": 550,
      "▁भाग": 551,
      "▁बी": 552,
      "▁A": 553,
      "it": 554,
      "▁गए": 555,
      "▁तं": 556,
      "शन": 557,
      "▁कृत्वा": 558,
      "िल": 559,
      "ात": 560,
      "▁इसक": 561,
      "▁दु": 562,
      "धार": 563,
      "\"\"\"": 564,
      "▁गु": 565,
      "स्मिन्": 566,
      "▁गई": 567,
      "क्र": 568,
      "और": 569,
      "▁खा": 570,
      "ार्थं": 571,
      "▁लोक": 572,
      "▁जान": 573,
      "▁नूतन": 574,
      "▁सरकार": 575,
      "दान": 576,
      "▁करो": 577,
      "_": 578,
      "▁प्रयोग": 579,
      "▁उन्होंने": 580,
      "▁होगा": 581,
      "ैः": 582,
      "▁सत्य": 583,
      "▁भारतीय": 584,
      "▁शरीर": 585,
      "▁स्म": 586,
      "ोप": 587,
      "भाग": 588,
      "▁दा": 589,
      "कृत": 590,
      "▁सभी": 591,
      "f": 592,
      "▁क़": 593,
      "▁बि": 594,
      "▁द्व": 595,
      "भाव": 596,
      "सम": 597,
      "▁निर्": 598,
      "हा": 599,
      "▁तेन": 600,
      "ततः": 601,
      "▁एतत्": 602,
      "R": 603,
      "वर्त": 604,
      "▁ड": 605,
      "▁p": 606,
      "▁मन": 607,
      "▁भवत": 608,
      "▁भू": 609,
      "▁M": 610,
      "ध्व": 611,
      "द्ध": 612,
      "स्व": 613,
      "▁ई": 614,
      "▁आग": 615,
      "▁मो": 616,
      "जी": 617,
      "िंग": 618,
      "▁केवल": 619,
      "▁चित्र": 620,
      "न्न": 621,
      "▁काम": 622,
      "पन": 623,
      "भी": 624,
      "ed": 625,
      "D": 626,
      "▁मह": 627,
      "▁विचार": 628,
      "▁पी": 629,
      "तम": 630,
      "▁वाले": 631,
      "▁P": 632,
      "▁जल": 633,
      "मेव": 634,
      "▁विशेष": 635,
      "पाद": 636,
      "ूर": 637,
      "हर": 638,
      "त्वं": 639,
      "▁गृह": 640,
      "▁समा": 641,
      "स्म": 642,
      "T": 643,
      "ुः": 644,
      "▁ऐसे": 645,
      "▁होते": 646,
      "मु": 647,
      "▁प्रो": 648,
      "रूप": 649,
      "यां": 650,
      "नां": 651,
      "लोक": 652,
      "v": 653,
      "▁जाना": 654,
      "▁होती": 655,
      "▁विकास": 656,
      "▁कृत": 657,
      "▁तेषां": 658,
      "एं": 659,
      "ेभ्यः": 660,
      "▁परिवर्त": 661,
      "हि": 662,
      "ाणां": 663,
      "स्थान": 664,
      "▁बहु": 665,
      "▁बे": 666,
      "▁भवन्तः": 667,
      "▁तद्": 668,
      "▁अपर": 669,
      "इस": 670,
      "हे": 671,
      "▁शा": 672,
      "ाद्": 673,
      "▁पु": 674,
      "यामि": 675,
      "नाम": 676,
      "▁आर": 677,
      "▁तत्र": 678,
      "9": 679,
      "ेंगे": 680,
      "क्षण": 681,
      "le": 682,
      "▁किं": 683,
      "नीय": 684,
      "▁हा": 685,
      "et": 686,
      "गर": 687,
      "एँ": 688,
      "▁T": 689,
      "▁पूर": 690,
      "स्त्र": 691,
      "▁जिसक": 692,
      "़": 693,
      ",\"\"\"": 694,
      "▁तद": 695,
      "र्द": 696,
      "शि": 697,
      "झ": 698,
      "बर": 699,
      "▁किए": 700,
      "क्रम": 701,
      "ितवान्": 702,
      "▁विकल्प": 703,
      "वर्": 704,
      "▁गत्वा": 705,
      "शु": 706,
      "▁मूल्य": 707,
      "▁मि": 708,
      "▁जाती": 709,
      "▁राज": 710,
      "▁निज": 711,
      "▁||": 712,
      "▁चेत्": 713,
      "▁बारे": 714,
      "पूर्ण": 715,
      "▁मां": 716,
      "▁कारण": 717,
      "▁प्रथम": 718,
      "राम": 719,
      "वत्": 720,
      "▁अतः": 721,
      "ित्वा": 722,
      "लो": 723,
      "छ": 724,
      "I": 725,
      "िण": 726,
      "▁फल": 727,
      "▁अभि": 728,
      "िश": 729,
      "ही": 730,
      "काल": 731,
      "▁उत्": 732,
      "न्ते": 733,
      "▁लिया": 734,
      "A": 735,
      "▁à": 736,
      "▁सञ्चिका": 737,
      "▁भवान्": 738,
      "▁व्य": 739,
      "▁पत्र": 740,
      "▁इत्यत्र": 741,
      "▁भव": 742,
      "▁इन्": 743,
      "वान": 744,
      "▁जैसे": 745,
      "▁b": 746,
      "ितुं": 747,
      "मध्ये": 748,
      "▁तु": 749,
      "▁समीप": 750,
      "▁यत": 751,
      "ूल": 752,
      "▁पुत्र": 753,
      "▁व्या": 754,
      "प्य": 755,
      "▁वर्ण": 756,
      "▁जाने": 757,
      "वन्त": 758,
      "▁c": 759,
      "ढ़": 760,
      "▁दक्षिण": 761,
      "ic": 762,
      "▁व्यक्ति": 763,
      "▁गो": 764,
      "▁रही": 765,
      "र्ज": 766,
      "दार": 767,
      "वाह": 768,
      "▁अब": 769,
      "▁सन्": 770,
      "▁पश्यामः": 771,
      "▁आधार": 772,
      "▁वाला": 773,
      "▁इम": 774,
      "▁कृते": 775,
      "▁यो": 776,
      "चित": 777,
      "कल": 778,
      "▁हमे": 779,
      "वर": 780,
      "▁कुर्मः": 781,
      "▁भवन्ति": 782,
      "▁व्यवस्था": 783,
      "टो": 784,
      "▁तान्": 785,
      "ज़ा": 786,
      "▁अगर": 787,
      "्यं": 788,
      "▁19": 789,
      "▁रसूल": 790,
      "▁प्रत्येक": 791,
      "▁ऐ": 792,
      "ैर": 793,
      "▁स्तर": 794,
      "कों": 795,
      "▁सो": 796,
      "किन": 797,
      "▁इदानी": 798,
      "▁समझ": 799,
      "▁G": 800,
      "▁श्री": 801,
      "फल": 802,
      "▁धन": 803,
      "▁मया": 804,
      "▁भोजन": 805,
      "ऊ": 806,
      "▁वयम्": 807,
      "खा": 808,
      "P": 809,
      "▁पूर्ण": 810,
      "▁संबंध": 811,
      "स्ति": 812,
      "ेषां": 813,
      "डी": 814,
      "ञ्ज": 815,
      "▁दोनों": 816,
      "▁हुई": 817,
      "▁अर्थ": 818,
      "▁प्रक्रिया": 819,
      "तया": 820,
      "▁जाए": 821,
      "▁अनेक": 822,
      "▁पश्य": 823,
      "भूत": 824,
      "▁अस्माभि": 825,
      "▁पृष्ठ": 826,
      "▁देने": 827,
      "▁अन": 828,
      "▁विश्वास": 829,
      "▁ज्ञान": 830,
      "यम": 831,
      "हित": 832,
      "▁प्रकाश": 833,
      "▁कदा": 834,
      "▁मार्ग": 835,
      "▁विद्यमान": 836,
      "मुझे": 837,
      "्स": 838,
      "▁कभी": 839,
      "▁स्वयं": 840,
      "▁जीव": 841,
      "पू": 842,
      "रूपेण": 843,
      "ून": 844,
      "▁लगा": 845,
      "▁यदा": 846,
      "दर्श": 847,
      "▁करोमि": 848,
      "▁लोका": 849,
      "\"\"": 850,
      "▁भवता": 851,
      "▁यीशु": 852,
      "दे": 853,
      "▁रक्ष": 854,
      "ाब": 855,
      "ापि": 856,
      "मह": 857,
      "▁पड़": 858,
      "इन": 859,
      "▁पश्चात्": 860,
      "ऽ": 861,
      "▁विभिन्न": 862,
      "ीकरण": 863,
      "and": 864,
      "▁प्रभाव": 865,
      "▁राष्ट्रपति": 866,
      "▁3": 867,
      "ामः": 868,
      "ल्प": 869,
      "यन्त": 870,
      "▁एष": 871,
      "भारत": 872,
      "क्ल": 873,
      "अनन्तरं": 874,
      "▁उत्तर": 875,
      "▁ओ": 876,
      "▁शक्नुमः": 877,
      "सूच": 878,
      "▁आय": 879,
      "ैक": 880,
      "▁|\"\"\"": 881,
      "▁5": 882,
      "▁स्थिति": 883,
      "▁भेज": 884,
      "▁वद": 885,
      "▁अप": 886,
      "▁आवश्यक": 887,
      "▁F": 888,
      "▁तव": 889,
      "ज्ञात": 890,
      "M": 891,
      "▁बु": 892,
      "▁जी": 893,
      "▁विश्व": 894,
      "▁बन": 895,
      "(": 896,
      "▁सामान्य": 897,
      "▁ध्यान": 898,
      "स्थित": 899,
      "▁B": 900,
      "िक्": 901,
      "▁लो": 902,
      "▁उपयुज्य": 903,
      "▁रचय": 904,
      "▁शक्ति": 905,
      "▁प्रदान": 906,
      "▁रे": 907,
      "दर": 908,
      "▁युष्मान": 909,
      "डि": 910,
      "ऽपि": 911,
      "O": 912,
      "र्ड": 913,
      "▁शि": 914,
      "space": 915,
      "▁पवित्र": 916,
      "...": 917,
      "▁हूँ": 918,
      "पी": 919,
      "षु": 920,
      "▁ईमान": 921,
      "▁दूर": 922,
      "▁माल": 923,
      "▁भविष्यति": 924,
      "▁अपना": 925,
      "स्मि": 926,
      "▁पो": 927,
      "▁I": 928,
      "▁अधिकार": 929,
      "▁मौ": 930,
      "वृत्त": 931,
      "षि": 932,
      "▁नास्ति": 933,
      "क्क": 934,
      "ीकृत": 935,
      "▁ज़": 936,
      "ँ": 937,
      "▁यस्य": 938,
      "▁यतो": 939,
      "दर्शन": 940,
      "E": 941,
      "▁दिखा": 942,
      "▁चीज़": 943,
      "श्व": 944,
      "पित": 945,
      "▁परिवर्तन": 946,
      "टर": 947,
      "गो": 948,
      "▁चल": 949,
      "वह": 950,
      "▁इत्येत": 951,
      "यू": 952,
      "▁रो": 953,
      "वत": 954,
      "▁जिन": 955,
      "▁क्ष": 956,
      "याम": 957,
      "ण्": 958,
      "▁किञ्च": 959,
      "यन": 960,
      "▁सूची": 961,
      "▁वै": 962,
      "यों": 963,
      "।\"\"": 964,
      "ur": 965,
      "us": 966,
      "र्ण": 967,
      "कु": 968,
      "ासन": 969,
      "▁करती": 970,
      "▁क्लिक्": 971,
      "तस्मात्": 972,
      "शो": 973,
      "▁E": 974,
      "ांश": 975,
      "▁इसे": 976,
      "▁m": 977,
      "▁विषये": 978,
      "ओ": 979,
      "▁अस्य": 980,
      "▁लेख": 981,
      "▁डि": 982,
      "▁दूसरे": 983,
      "▁जाते": 984,
      "पु": 985,
      "▁एतादृश": 986,
      "▁बड़ा": 987,
      "▁आत्म": 988,
      "▁आदि": 989,
      "▁पुनः": 990,
      "ज्ज": 991,
      "मात्र": 992,
      "▁श्वास": 993,
      "▁सामन": 994,
      "▁शक्नोति": 995,
      "▁इत्यस्मै": 996,
      "▁भवेत्": 997,
      "▁उच्च": 998,
      "ग्रह": 999,
      "▁सेवा": 1000,
      "दाय": 1001,
      "▁अन्त": 1002,
      "स्वरूप": 1003,
      "▁बार": 1004,
      "▁मनुष्य": 1005,
      "▁?": 1006,
      "त्थ": 1007,
      "▁पद": 1008,
      "चल": 1009,
      "C": 1010,
      "पाल": 1011,
      "▁मूल": 1012,
      "याः": 1013,
      "ास्ते": 1014,
      "▁पाप": 1015,
      "न्द्र": 1016,
      "¥": 1017,
      "▁कृष्ण": 1018,
      "▁सूचना": 1019,
      "▁जाएगा": 1020,
      "N": 1021,
      "▁यू": 1022,
      "यह": 1023,
      "▁name": 1024,
      "यित्वा": 1025,
      "▁पिता": 1026,
      "▁4": 1027,
      "गमन": 1028,
      "▁पार": 1029,
      "▁निर": 1030,
      "▁तुम्हे": 1031,
      "▁सहायता": 1032,
      "▁बैठ": 1033,
      "कुल": 1034,
      "स्ता": 1035,
      "वन्तः": 1036,
      "▁सके": 1037,
      "▁उनसे": 1038,
      "हम": 1039,
      "स्माकं": 1040,
      "▁बस": 1041,
      "जात": 1042,
      "मिति": 1043,
      "▁झ": 1044,
      "ायां": 1045,
      "▁भाव": 1046,
      "पद": 1047,
      "डा": 1048,
      "ut": 1049,
      "▁वाली": 1050,
      "▁बदल": 1051,
      "बू": 1052,
      "ल्ल": 1053,
      "▁संयोज": 1054,
      "अतः": 1055,
      "▁आदेश": 1056,
      "ताया": 1057,
      "▁निर्माण": 1058,
      "स्था": 1059,
      "▁भाषा": 1060,
      "▁ऽ": 1061,
      "गल": 1062,
      "▁पश्यन्तु": 1063,
      "▁योजना": 1064,
      "\"\"\"\"": 1065,
      "अधुना": 1066,
      "षण": 1067,
      "▁शिक्षा": 1068,
      "माण": 1069,
      "काले": 1070,
      "नगर": 1071,
      "िन्": 1072,
      "योजन": 1073,
      "तुं": 1074,
      "यन्तु": 1075,
      "ज्ञान": 1076,
      "ऋ": 1077,
      "▁सिद्ध": 1078,
      "स्मै": 1079,
      "▁डाल": 1080,
      "ाश्च": 1081,
      "▁to": 1082,
      "वद": 1083,
      "थि": 1084,
      "▁ईश्वरस्य": 1085,
      "▁अस्मिन्": 1086,
      "ृत": 1087,
      "गण": 1088,
      "चर": 1089,
      "▁अभ्यास": 1090,
      "▁मेथड्": 1091,
      "▁उपलब्ध": 1092,
      "▁भिन्न": 1093,
      "▁प्रभो": 1094,
      "▁फ़ाइल": 1095,
      "ेश्वर": 1096,
      "ान्तर": 1097,
      "ताम्": 1098,
      "बी": 1099,
      "▁आसन": 1100,
      "दिन": 1101,
      "येत": 1102,
      "▁गण": 1103,
      "▁भर": 1104,
      "भू": 1105,
      "▁तरफ": 1106,
      "प्रति": 1107,
      "▁शब्द": 1108,
      "▁ताक": 1109,
      "▁तैयार": 1110,
      "▁दृश्यते": 1111,
      "▁छोड़": 1112,
      "▁टङ्कयन्तु": 1113,
      "▁स्था": 1114,
      "ation": 1115,
      "ालय": 1116,
      "▁बच्च": 1117,
      "गृह": 1118,
      "▁do": 1119,
      "ादि": 1120,
      "एक": 1121,
      "▁स्क": 1122,
      "▁याद": 1123,
      "नाम्न": 1124,
      "▁देता": 1125,
      "▁स्ट": 1126,
      "▁राष्ट्रीय": 1127,
      "▁फ़": 1128,
      "▁भविष्य": 1129,
      "वर्ण": 1130,
      "चित्": 1131,
      "▁प्राण": 1132,
      "▁नुदतु": 1133,
      "▁ऊपर": 1134,
      "▁प्रभु": 1135,
      "▁विभाग": 1136,
      "▁पितर": 1137,
      "▁परीक्ष": 1138,
      "▁दोष": 1139,
      "▁होगी": 1140,
      "th": 1141,
      "▁दत्त": 1142,
      "न्ध": 1143,
      "तृ": 1144,
      ",\"\"\"\"\"\"\"": 1145,
      "▁स्थित": 1146,
      "▁डर": 1147,
      "la": 1148,
      "▁लाभ": 1149,
      "भवत्": 1150,
      "▁कर्म्म": 1151,
      "ion": 1152,
      "सङ्ख्या": 1153,
      "▁प्रयास": 1154,
      "▁पैदा": 1155,
      "▁सर्व्वे": 1156,
      "▁D": 1157,
      "सबसे": 1158,
      "▁वेरियेबल्": 1159,
      "▁पठ": 1160,
      "र्त्त": 1161,
      "▁दर": 1162,
      "▁वही": 1163,
      "फिर": 1164,
      "देव": 1165,
      "▁मध्य": 1166,
      "▁वाम": 1167,
      "▁दृष्ट": 1168,
      "▁लड़": 1169,
      "▁राम": 1170,
      "ड़ी": 1171,
      "जीव": 1172,
      "अत्र": 1173,
      "ानी": 1174,
      "▁हस्त": 1175,
      "दृश्य": 1176,
      "▁अलग": 1177,
      "▁चि": 1178,
      "▁सार": 1179,
      "▁कै": 1180,
      "▁मानव": 1181,
      "▁संदेश": 1182,
      "▁एता": 1183,
      "▁बिना": 1184,
      "▁कर्म": 1185,
      "▁in": 1186,
      "▁द्वितीय": 1187,
      "▁घर": 1188,
      "▁शिष्य": 1189,
      "▁आवश्यकता": 1190,
      "▁यद्": 1191,
      "स्तु": 1192,
      "▁रि": 1193,
      "▁क्र": 1194,
      "▁अनुसार": 1195,
      "▁ततो": 1196,
      "उससे": 1197,
      "ce": 1198,
      "१": 1199,
      "▁शक्नुवन्ति": 1200,
      "त्ता": 1201,
      "▁होना": 1202,
      "ow": 1203,
      "▁गत": 1204,
      "ंद्र": 1205,
      "▁O": 1206,
      "▁वाक्य": 1207,
      "▁तस्मिन्": 1208,
      "▁प्रश्न": 1209,
      "▁वक्त": 1210,
      "ch": 1211,
      "▁चयन": 1212,
      "B": 1213,
      "▁क्रिया": 1214,
      "विषय": 1215,
      "पदार्थ": 1216,
      "▁चाल": 1217,
      "▁सम्बन्ध": 1218,
      "निर्दिष्ट": 1219,
      "▁सम्पूर्ण": 1220,
      "▁of": 1221,
      "▁Ent": 1222,
      "▁अधि": 1223,
      "▁यद्य": 1224,
      "लभ": 1225,
      "शील": 1226,
      "पुर": 1227,
      "▁प्रण": 1228,
      "▁दश": 1229,
      "▁पुरुष": 1230,
      "▁गुण": 1231,
      "वाक्य": 1232,
      "▁संस्था": 1233,
      "ख्या": 1234,
      "▁मै": 1235,
      "▁पत": 1236,
      "▁कृपया": 1237,
      "▁अधिनियम": 1238,
      "▁सार्द्ध": 1239,
      "▁द्रष्टुं": 1240,
      "▁सकती": 1241,
      "▁तब": 1242,
      "▁समान": 1243,
      "▁बढ़": 1244,
      "▁मेर": 1245,
      "▁भवन्त": 1246,
      "दूत": 1247,
      "▁उद्": 1248,
      "▁मुख्य": 1249,
      "▁ढ": 1250,
      "यदि": 1251,
      "▁औ": 1252,
      "ात्मक": 1253,
      "▁मेरी": 1254,
      "धन": 1255,
      "ायाः": 1256,
      "▁पता": 1257,
      "▁पुन": 1258,
      "▁कार": 1259,
      "K": 1260,
      "▁ज्यादा": 1261,
      "▁नीचे": 1262,
      "▁करेगा": 1263,
      "उसने": 1264,
      "▁संस्कृत": 1265,
      "▁20": 1266,
      "▁इत्थ": 1267,
      "▁जिसमे": 1268,
      "▁अवसर": 1269,
      "उस": 1270,
      "वदत्": 1271,
      "बद्ध": 1272,
      "▁युष्माभि": 1273,
      "कर्ता": 1274,
      "▁कुरु": 1275,
      "कारी": 1276,
      "▁आया": 1277,
      "ढ": 1278,
      "▁L": 1279,
      "L": 1280,
      "F": 1281,
      "वादी": 1282,
      "धर": 1283,
      "मूल": 1284,
      "▁धर्म": 1285,
      "्यन्ते": 1286,
      "▁पक्ष": 1287,
      "बड़ी": 1288,
      "▁बहि": 1289,
      "▁करणीय": 1290,
      "▁समाप्त": 1291,
      "तदर्थं": 1292,
      "▁हाथ": 1293,
      "▁ख्रीष्ट": 1294,
      "▁दिल": 1295,
      "▁इससे": 1296,
      "चेत": 1297,
      "मय": 1298,
      "▁चाह": 1299,
      "▁वयम": 1300,
      "राज्य": 1301,
      "शेष": 1302,
      "मुख": 1303,
      "▁रब": 1304,
      "▁व्यव": 1305,
      "ave": 1306,
      "ीश्वर": 1307,
      "▁उसी": 1308,
      "▁समस्या": 1309,
      "▁f": 1310,
      "▁पञ्च": 1311,
      "▁–": 1312,
      "▁रु": 1313,
      "▁डी": 1314,
      "▁लिखित": 1315,
      "हाँ": 1316,
      "▁आपक": 1317,
      "रुप": 1318,
      "▁0": 1319,
      "▁आई": 1320,
      "किन्तु": 1321,
      "▁N": 1322,
      "प्रकार": 1323,
      "राष्ट्र": 1324,
      "▁बल": 1325,
      "चिह्न": 1326,
      "▁सूर्य": 1327,
      "▁परस्पर": 1328,
      "▁आत्मा": 1329,
      "▁दृष्टुं": 1330,
      "▁होंगे": 1331,
      "▁बाहर": 1332,
      "▁उठा": 1333,
      "▁वस्तु": 1334,
      "्यु": 1335,
      "▁मुद्रा": 1336,
      "▁ट्युटोरियल्": 1337,
      "▁बह": 1338,
      "▁पै": 1339,
      "int": 1340,
      "्याः": 1341,
      "▁लगे": 1342,
      "यामः": 1343,
      "▁रात": 1344,
      "▁चुक": 1345,
      "िगार": 1346,
      "▁तस्या": 1347,
      "वरद": 1348,
      "वर्त्त": 1349,
      "▁इतीमानि": 1350,
      "▁ज्ञास्यामः": 1351,
      "▁क्लास्": 1352,
      "▁लघु": 1353,
      "▁the": 1354,
      "▁बड़े": 1355,
      "▁स्वर्ग": 1356,
      "▁यतः": 1357,
      "▁तस्माद्": 1358,
      "▁यिहूदीया": 1359,
      "िङ्ग्": 1360,
      "▁प्राप्य": 1361,
      "▁मगर": 1362,
      "▁गण्ड": 1363,
      "▁बन्द": 1364,
      "बार": 1365,
      "▁सफल": 1366,
      "▁पहल": 1367,
      "कार्य": 1368,
      "धिकार": 1369,
      "▁यीशुः": 1370,
      "▁भूत": 1371,
      "▁रचना": 1372,
      "हू": 1373,
      "बन्ध": 1374,
      "▁तौ": 1375,
      "िष्यते": 1376,
      "ad": 1377,
      "▁H": 1378,
      "मेल": 1379,
      "ment": 1380,
      "▁आसीत्": 1381,
      "▁न्यून": 1382,
      "▁मृत्यु": 1383,
      "▁क्योंकि": 1384,
      "▁खोल": 1385,
      "▁समर्थ": 1386,
      "▁आयत": 1387,
      "ग़": 1388,
      "▁नगर": 1389,
      "एस": 1390,
      "▁अच्छा": 1391,
      "▁इसी": 1392,
      "▁ब्र": 1393,
      "पाठ": 1394,
      "▁चाहता": 1395,
      "तदा": 1396,
      "▁करके": 1397,
      "▁आए": 1398,
      "वर्ष": 1399,
      "▁पूर्व्व": 1400,
      "भिः": 1401,
      "▁तादृश": 1402,
      "▁पहुंच": 1403,
      "▁तथैव": 1404,
      "▁पीछे": 1405,
      "▁टङ्कयित्वा": 1406,
      "▁ne": 1407,
      "▁उत्तम": 1408,
      "मन्त्र": 1409,
      "स्ट्र": 1410,
      "▁नियम": 1411,
      "▁समुद्र": 1412,
      "▁युवा": 1413,
      "▁प्रकटय": 1414,
      "▁वाक्यं": 1415,
      "▁मर": 1416,
      "धारा": 1417,
      "▁जिन्ह": 1418,
      "ृत्य": 1419,
      "▁इसमे": 1420,
      "ाइल": 1421,
      "▁मद": 1422,
      "न्यास": 1423,
      "वेश": 1424,
      "निमित्तं": 1425,
      "दण्ड": 1426,
      "नुसंधान": 1427,
      "▁फ़ोल्डर": 1428,
      "▁शुरू": 1429,
      "▁वृक्ष": 1430,
      "▁अपेक्ष": 1431,
      "▁निश्चित": 1432,
      "डौन्": 1433,
      "▁सहायक": 1434,
      "▁समर्प": 1435,
      "▁काफी": 1436,
      "पेट": 1437,
      "▁एतेषा": 1438,
      "▁कथितवान्": 1439,
      "▁U": 1440,
      "▁पुनर": 1441,
      "▁वर्": 1442,
      "▁यावत्": 1443,
      "▁पूरा": 1444,
      "क्रिया": 1445,
      "▁विवरण": 1446,
      "▁गये": 1447,
      "कथ": 1448,
      "▁प्रचार": 1449,
      "▁ट्र": 1450,
      "मास": 1451,
      "ाभि": 1452,
      "▁10": 1453,
      "िष्यति": 1454,
      "क्रिय": 1455,
      "▁1.": 1456,
      "पुट": 1457,
      "कृति": 1458,
      "ूँ": 1459,
      "तत्": 1460,
      "vi": 1461,
      "▁तम": 1462,
      "ha": 1463,
      "अहम्": 1464,
      "▁मत्": 1465,
      "¤3⁄4": 1466,
      "▁टङ्कयतु": 1467,
      "▁शक्यते": 1468,
      "▁जहां": 1469,
      "▁महत्वपूर्ण": 1470,
      "▁गयी": 1471,
      "तन्त्र": 1472,
      "▁संख्या": 1473,
      "मेकं": 1474,
      "▁वर्ग": 1475,
      "पत्र": 1476,
      "▁जन्म": 1477,
      "▁निकल": 1478,
      "स्थाय": 1479,
      "गच्छति": 1480,
      "ितुम्": 1481,
      "▁घट": 1482,
      "▁मुख": 1483,
      "युग": 1484,
      "▁यः": 1485,
      "▁प्राय": 1486,
      "▁W": 1487,
      "कथा": 1488,
      "पार्श्व": 1489,
      "ानाम्": 1490,
      "▁येन": 1491,
      "▁लग": 1492,
      "▁क्रीड": 1493,
      "&": 1494,
      "▁not": 1495,
      "▁चिन्वन्तु": 1496,
      "▁कृषि": 1497,
      "▁लक्ष्य": 1498,
      "▁युद्ध": 1499,
      "▁छात्र": 1500,
      "▁किन्त्व": 1501,
      "▁उद्योग": 1502,
      "▁खुल": 1503,
      "ash": 1504,
      "▁निर्देश": 1505,
      "▁डॉ": 1506,
      "ब्ध": 1507,
      "000": 1508,
      "▁प्रमुख": 1509,
      "▁तीन": 1510,
      "▁रोग": 1511,
      "▁निश्चय": 1512,
      "▁सुन": 1513,
      "अपरञ्च": 1514,
      "ामहे": 1515,
      "ात्मा": 1516,
      "▁स्वीय": 1517,
      "▁गीत": 1518,
      "लोका": 1519,
      "मुद्र": 1520,
      "याँ": 1521,
      "▁बढ़ा": 1522,
      "Y": 1523,
      "०": 1524,
      "J": 1525,
      "दूसरी": 1526,
      "▁अधीन": 1527,
      "▁बल्कि": 1528,
      "▁विद्यते": 1529,
      "▁पुस्तक": 1530,
      "▁दास": 1531,
      "▁टङ्क": 1532,
      "▁दिए": 1533,
      "▁पौल": 1534,
      "▁वापस": 1535,
      "म्बर": 1536,
      "्यो": 1537,
      "ेभ्यो": 1538,
      "▁जु": 1539,
      "▁बनाया": 1540,
      "ra": 1541,
      "▁रू": 1542,
      "▁इत्येतेषा": 1543,
      "दास": 1544,
      "स्तर": 1545,
      "▁इसलिए": 1546,
      "यत्": 1547,
      "▁एते": 1548,
      "समये": 1549,
      "नुसार": 1550,
      "▁तै": 1551,
      "स्तस्य": 1552,
      "▁एक्स": 1553,
      "▁निष्कास": 1554,
      "▁दौरान": 1555,
      "▁प्रोग्राम्": 1556,
      "▁कंपनी": 1557,
      "▁ठीक": 1558,
      "▁अग्रिम": 1559,
      "▁शामिल": 1560,
      "▁मूसा": 1561,
      "▁सप्त": 1562,
      "▁अंत": 1563,
      "▁निकट": 1564,
      "लेख": 1565,
      "संगीत": 1566,
      "▁मुक्त": 1567,
      "▁चाहत": 1568,
      "▁मृत": 1569,
      "▁विविध": 1570,
      "निर्मित": 1571,
      "▁चला": 1572,
      "द्वय": 1573,
      "▁आपको": 1574,
      "श्वसन": 1575,
      "▁खड़": 1576,
      "▁पुर": 1577,
      "▁केन्द्र": 1578,
      "▁क्रम": 1579,
      "▁राजा": 1580,
      "नाथ": 1581,
      "धुना": 1582,
      "यन्ति": 1583,
      "क्षेत्र": 1584,
      "कम्प": 1585,
      "ter": 1586,
      "V": 1587,
      "▁प्रदर्शयति": 1588,
      "▁कुर्वन्ति": 1589,
      "▁हूं": 1590,
      "▁बता": 1591,
      "▁सम्यक्": 1592,
      "▁साधन": 1593,
      "age": 1594,
      "बोध": 1595,
      "▁विज्ञान": 1596,
      "ष्म": 1597,
      "▁प्रयोजन": 1598,
      "▁स्थापय": 1599,
      "▁तानि": 1600,
      "▁उक्त": 1601,
      "▁यूयम": 1602,
      "▁सोच": 1603,
      "पर्व": 1604,
      "▁विधि": 1605,
      "▁जैसा": 1606,
      "▁तिष्ठ": 1607,
      "▁हानि": 1608,
      "सिल": 1609,
      "ूम": 1610,
      "गार": 1611,
      "ill": 1612,
      "▁यत्र": 1613,
      "▁बै": 1614,
      "कई": 1615,
      "▁अतिरिक्त": 1616,
      "▁अनुशिक्षण": 1617,
      "फील्ड्": 1618,
      "बोक्स्": 1619,
      "▁पृष्ट": 1620,
      "ारम्भ": 1621,
      "मेण्ट्": 1622,
      "▁ततस्त": 1623,
      "बेशक": 1624,
      "▁स्थापित": 1625,
      "▁बोल": 1626,
      "▁योग्य": 1627,
      "पर्यन्त": 1628,
      "▁कृतवान्": 1629,
      "▁देव": 1630,
      "▁प्रसार": 1631,
      "▁रोक": 1632,
      "▁मित्र": 1633,
      "▁करोतु": 1634,
      "▁उदाहरण": 1635,
      "um": 1636,
      "▁बुरा": 1637,
      "▁देते": 1638,
      "▁धारा": 1639,
      "▁समिति": 1640,
      "ख्त": 1641,
      "एतानि": 1642,
      "शास्त्र": 1643,
      "शन्": 1644,
      "▁अंतर": 1645,
      "▁\"(": 1646,
      "▁परन्तु": 1647,
      "▁अग्रे": 1648,
      "णां": 1649,
      "▁डे": 1650,
      "▁मह्य": 1651,
      "▁आवा": 1652,
      "U": 1653,
      "G": 1654,
      "▁विश्राम": 1655,
      "स्माभिः": 1656,
      "▁श्रुत": 1657,
      "▁पैर": 1658,
      "optional": 1659,
      "▁स्वास्थ्य": 1660,
      "▁कुर्यात": 1661,
      "▁विशिष्ट": 1662,
      "▁इत्यनेन": 1663,
      "▁एस": 1664,
      "▁प्रस्तुत": 1665,
      "▁संसार": 1666,
      "स्मान्": 1667,
      "▁जानकारी": 1668,
      "▁प्रेम": 1669,
      "▁निवेश": 1670,
      "▁कार्यक्रम": 1671,
      "▁फैल": 1672,
      "▁भूत्वा": 1673,
      "▁जाओ": 1674,
      "▁उचित": 1675,
      "द्वयं": 1676,
      "ङ": 1677,
      "▁पश्याम": 1678,
      "▁सीमा": 1679,
      "जू": 1680,
      "मिदं": 1681,
      "id": 1682,
      "▁परिणाम": 1683,
      "खुदा": 1684,
      "र्जन": 1685,
      "▁खाता": 1686,
      "▁एषा": 1687,
      "ेशन्": 1688,
      "▁रहने": 1689,
      "ir": 1690,
      "ou": 1691,
      "▁2.": 1692,
      "▁इतन": 1693,
      "▁देह": 1694,
      "▁चुका": 1695,
      "ेभ्य": 1696,
      "▁एतस्य": 1697,
      "▁स्वस्थ": 1698,
      "िष्ट": 1699,
      "+": 1700,
      "▁प्रशिक्षण": 1701,
      "▁उत्पन्न": 1702,
      "सदृश": 1703,
      "▁कर्त्तु": 1704,
      "ग्रन्थ": 1705,
      "▁इतिहास": 1706,
      "▁ऋण": 1707,
      "▁वृद्धि": 1708,
      "▁अनुमति": 1709,
      "▁तेज": 1710,
      "ुक्त": 1711,
      "▁हिंद": 1712,
      "ष्ण": 1713,
      "▁तिष्ठति": 1714,
      "▁उपयुक्त": 1715,
      "▁इतीदम्": 1716,
      "▁अवश्य": 1717,
      "▁संयुक्त": 1718,
      "अहं": 1719,
      "ीयते": 1720,
      "▁जानते": 1721,
      "▁संबंधित": 1722,
      "▁छवि": 1723,
      "▁परीक्षा": 1724,
      "▁अस्मि": 1725,
      "▁दुनिया": 1726,
      "चित्र": 1727,
      "िनो": 1728,
      "▁देना": 1729,
      "▁अन्व": 1730,
      "▁कथय": 1731,
      "िष्यन्ति": 1732,
      "राज": 1733,
      "▁अद्य": 1734,
      "▁सभा": 1735,
      "▁शिक्ष": 1736,
      "क्या": 1737,
      "▁उनको": 1738,
      "▁स्पष्ट": 1739,
      "▁लेने": 1740,
      "Name": 1741,
      "▁अध्ययन": 1742,
      "▁निर्धारित": 1743,
      "▁गृहीत्वा": 1744,
      "▁समूह": 1745,
      "▁परियोजना": 1746,
      "▁किञ्चित्": 1747,
      "▁निर्णय": 1748,
      "¤°": 1749,
      "मेष": 1750,
      "▁सन्त": 1751,
      "▁इत्यस्योपरि": 1752,
      "▁मंत्र": 1753,
      "▁जोड़": 1754,
      "▁दृष्ट्वा": 1755,
      "▁स्यात्": 1756,
      "▁राह": 1757,
      "▁सन्तान": 1758,
      "ितवन्तः": 1759,
      "▁सहित": 1760,
      "▁pro": 1761,
      "▁रक्त": 1762,
      "ास्ति": 1763,
      "▁अस्या": 1764,
      "▁त्रि": 1765,
      "▁हेतु": 1766,
      "▁घटना": 1767,
      "11": 1768,
      "▁वर्ध": 1769,
      "▁जाये": 1770,
      "dot": 1771,
      "यथा": 1772,
      "क्ट": 1773,
      "▁चुन": 1774,
      "ाभ्या": 1775,
      "▁भवतु": 1776,
      "▁बीज": 1777,
      "▁प्रिय": 1778,
      "▁अज़": 1779,
      "तथा": 1780,
      "▁नाना": 1781,
      "लोकान्": 1782,
      "नुम": 1783,
      "▁बच": 1784,
      "▁हु": 1785,
      "ction": 1786,
      "ver": 1787,
      "▁File": 1788,
      "▁इस्तेम": 1789,
      "▁प्रेरित": 1790,
      "▁आनन्द": 1791,
      "▁डेटा": 1792,
      "▁हुक्": 1793,
      "▁अधः": 1794,
      "▁सदस्य": 1795,
      "▁पेश": 1796,
      "गुरु": 1797,
      "गुण": 1798,
      "19": 1799,
      "▁परिवार": 1800,
      "▁प्रमाण": 1801,
      "▁सरल": 1802,
      "▁वायु": 1803,
      "▁सिवा": 1804,
      "▁अनेन": 1805,
      "गच्छत": 1806,
      "▁समाज": 1807,
      "▁दृष्टि": 1808,
      "▁बनाने": 1809,
      "तौर": 1810,
      "डियो": 1811,
      "▁सङ्ग": 1812,
      "▁कहत": 1813,
      "ताओं": 1814,
      "राव": 1815,
      "▁200": 1816,
      "▁प्रकाशित": 1817,
      "हीन": 1818,
      "abl": 1819,
      "▁भवन": 1820,
      "▁मृ": 1821,
      "▁प्राप्तु": 1822,
      "▁मेरा": 1823,
      "र्इ": 1824,
      "ab": 1825,
      "Linux": 1826,
      "टर्मिनल्": 1827,
      "▁भवद्भिः": 1828,
      "▁प्रारंभ": 1829,
      "¥": 1830,
      "▁सुविधा": 1831,
      "नाज़िल": 1832,
      "▁अंतिम": 1833,
      "▁पकड़": 1834,
      "▁विस्तार": 1835,
      "▁लिये": 1836,
      "▁अच्छे": 1837,
      "▁घोष": 1838,
      "▁वालों": 1839,
      "▁पानी": 1840,
      "▁सुधार": 1841,
      "▁चतुर्": 1842,
      "प्राप्त": 1843,
      "▁हेतो": 1844,
      "out": 1845,
      "▁पालन": 1846,
      "10": 1847,
      "▁अवधि": 1848,
      "▁गति": 1849,
      "क्षेप": 1850,
      "मीटर": 1851,
      "पश्य": 1852,
      "▁रहते": 1853,
      "ग्रस्त": 1854,
      "यथार्थ": 1855,
      "▁मामले": 1856,
      "▁यद": 1857,
      "▁जिनक": 1858,
      "▁स्प": 1859,
      "काश": 1860,
      "▁रन्": 1861,
      "▁कला": 1862,
      "▁नही": 1863,
      "जारी": 1864,
      "▁युष्मा": 1865,
      "▁उत्पाद": 1866,
      "सभा": 1867,
      "ble": 1868,
      "स्योपरि": 1869,
      "▁translat": 1870,
      "▁कश्चित्": 1871,
      "▁संपर्क": 1872,
      "▁लगभग": 1873,
      "▁कठिन": 1874,
      "▁बराबर": 1875,
      "▁मौजूद": 1876,
      "▁पुष्प": 1877,
      "▁स्थिर": 1878,
      "▁ददाति": 1879,
      "▁परमेश्वर": 1880,
      "जेक्ट": 1881,
      "▁वास्तव": 1882,
      "मार्क": 1883,
      "▁हिस्स": 1884,
      "धीरे": 1885,
      "▁रेखा": 1886,
      "▁कहीं": 1887,
      "▁आकार": 1888,
      "ुत्तर": 1889,
      "▁अहम": 1890,
      "▁खंड": 1891,
      "▁आकाश": 1892,
      "▁गवाह": 1893,
      "▁प्रार्थय": 1894,
      "H": 1895,
      "मार्ग": 1896,
      "वंश": 1897,
      "▁''": 1898,
      "ग्रहण": 1899,
      "▁जैस": 1900,
      "▁करेंगे": 1901,
      "ब्ब": 1902,
      "▁3.": 1903,
      "दिश": 1904,
      "▁जानता": 1905,
      "▁विदेश": 1906,
      "▁मनो": 1907,
      "▁जमा": 1908,
      "दिवस": 1909,
      "▁उपस्थित": 1910,
      "ri": 1911,
      "▁निकाल": 1912,
      "▁संस्थान": 1913,
      "up": 1914,
      "्यमान": 1915,
      "▁भक्त": 1916,
      "▁शिर": 1917,
      "▁रखें": 1918,
      "श्रम": 1919,
      "▁कहन": 1920,
      "▁क्यों": 1921,
      "▁पहचान": 1922,
      "▁उद्घाटय": 1923,
      "▁एक्सिक्यू": 1924,
      "▁यक़ीन": 1925,
      "स्पोकन्": 1926,
      "▁आश्चर्य": 1927,
      "▁शैतान": 1928,
      "unt": 1929,
      "▁अंग्रेज": 1930,
      "अतएव": 1931,
      "▁न्यायालय": 1932,
      "▁विश्वविद्यालय": 1933,
      "▁क्षमता": 1934,
      "▁फलितं": 1935,
      "▁श्रुत्वा": 1936,
      "▁खेल": 1937,
      "▁जाएगी": 1938,
      "▁भूमिका": 1939,
      "▁इच्छा": 1940,
      "▁अर्थात्": 1941,
      "▁प्रवेश": 1942,
      "▁स्वीकृत": 1943,
      "▁द्वि": 1944,
      "▁इनकार": 1945,
      "▁शहर": 1946,
      "▁आँ": 1947,
      "उनक": 1948,
      "▁समक्ष": 1949,
      "त्वेन": 1950,
      "अस्मिन्": 1951,
      "▁अग्र": 1952,
      "शक्ति": 1953,
      "ry": 1954,
      "ाऐं": 1955,
      "▁दातु": 1956,
      "मेन्": 1957,
      "▁बदला": 1958,
      "▁आगत्य": 1959,
      "▁भवितु": 1960,
      "यौ": 1961,
      "▁यिहूद": 1962,
      "ग्राह": 1963,
      "▁यिरूशालम": 1964,
      "▁ऊर्जा": 1965,
      "▁संविधान": 1966,
      "सामग्री": 1967,
      "▁महिला": 1968,
      "▁अत्यन्त": 1969,
      "▁पश्चिम": 1970,
      "▁साक्ष्य": 1971,
      "▁तेषाम": 1972,
      "▁जायते": 1973,
      "ell": 1974,
      "▁किताब": 1975,
      "▁बैंक": 1976,
      "सम्बद्ध": 1977,
      "▁नुत्वा": 1978,
      "▁श्रोत": 1979,
      "▁वदामि": 1980,
      "▁रिक्त": 1981,
      "औ": 1982,
      "▁वित्त": 1983,
      "com": 1984,
      "▁दर्शयति": 1985,
      "▁लंब": 1986,
      "विरोध": 1987,
      "▁पढ़": 1988,
      "▁जिससे": 1989,
      "▁तरीक": 1990,
      "▁Re": 1991,
      "all": 1992,
      "▁अंग": 1993,
      "ागत्य": 1994,
      "कर्म्म": 1995,
      "▁जनाः": 1996,
      "▁बाप": 1997,
      "मेक": 1998,
      "▁तन्न": 1999,
      "▁रखते": 2000,
      "▁चित्वा": 2001,
      "ुदा": 2002,
      "▁चक्र": 2003,
      "▁नहि": 2004,
      "▁महत्व": 2005,
      "▁पहुँच": 2006,
      "▁पहुँचा": 2007,
      "▁निधि": 2008,
      "()": 2009,
      "▁माध्यम": 2010,
      "▁डाक": 2011,
      "▁वहां": 2012,
      "▁for": 2013,
      "▁आगत": 2014,
      "▁अनुभव": 2015,
      "शक्त": 2016,
      "वश्य": 2017,
      "भ्रात": 2018,
      "वृद्ध": 2019,
      "Book": 2020,
      "tutorial": 2021,
      "▁ड्रोप्": 2022,
      "▁प्रौद्योगिकी": 2023,
      "▁मंदिर": 2024,
      "▁स्वतंत्र": 2025,
      "": 2026,
      "▁उद्देश्य": 2027,
      "▁गौरव": 2028,
      "▁enter": 2029,
      "awk": 2030,
      "▁व्यापार": 2031,
      "▁पूछ": 2032,
      "▁प्रसन्न": 2033,
      "▁जगह": 2034,
      "▁प्रमाणपत्र": 2035,
      "संदेह": 2036,
      "▁प्रधान": 2037,
      "▁लौट": 2038,
      "्लै": 2039,
      "Cit": 2040,
      "▁सहयोग": 2041,
      "पोर्ट": 2042,
      "▁दृढ": 2043,
      "▁रंग": 2044,
      "▁इदम्": 2045,
      "ाधिक": 2046,
      "▁मदद": 2047,
      "पश्चात्": 2048,
      "शब्द": 2049,
      "▁वहाँ": 2050,
      "▁उत्पादन": 2051,
      "▁पथ": 2052,
      "च्छेत": 2053,
      "▁पुनर्": 2054,
      "रक्षण": 2055,
      "▁हवा": 2056,
      "▁कौन": 2057,
      "स्थितौ": 2058,
      "▁लाइ": 2059,
      "?\"\"": 2060,
      "▁quot": 2061,
      "▁उद्घाटित": 2062,
      "▁मन्दिर": 2063,
      "▁सुरक्षा": 2064,
      "▁ज़मीन": 2065,
      "▁विकसित": 2066,
      "ext": 2067,
      "▁खिला": 2068,
      "आगच्छन्तु": 2069,
      "कथयत्": 2070,
      "ode": 2071,
      "▁भ्रम": 2072,
      "▁समुप": 2073,
      "▁झुक": 2074,
      "▁आज्ञा": 2075,
      "▁कविता": 2076,
      "ps": 2077,
      "▁is": 2078,
      "ण्ट्": 2079,
      "▁आंख": 2080,
      "▁भ्रातर": 2081,
      "▁बाजार": 2082,
      "▁सन्देश": 2083,
      "नुग्रह": 2084,
      "▁यीशुस्त": 2085,
      "▁इत्येतत्": 2086,
      "▁पाया": 2087,
      "▁नीति": 2088,
      "▁सक्रिय": 2089,
      "▁कुत्र": 2090,
      "निर्माण": 2091,
      "▁पश्यति": 2092,
      "इदं": 2093,
      "विष्ट": 2094,
      "▁रखने": 2095,
      "लोकाना": 2096,
      "गच्छन्": 2097,
      "ाणाम": 2098,
      "▁पश्चात": 2099,
      "निद्र": 2100,
      "यिष्यति": 2101,
      "z": 2102,
      "ॅ": 2103,
      "४": 2104,
      "▁अनिवार्य": 2105,
      "▁शक्नोमि": 2106,
      "▁लिङ्क्": 2107,
      "▁सामाजिक": 2108,
      "ानन्तरं": 2109,
      "j": 2110,
      "▁चिनोमि": 2111,
      "▁ज़रूर": 2112,
      "▁बेहतर": 2113,
      "test": 2114,
      "▁गच्छाम": 2115,
      "▁चिन्तय": 2116,
      "▁संरचना": 2117,
      "▁आस्ते": 2118,
      "▁त्यज": 2119,
      "शुद्ध": 2120,
      "▁मामल": 2121,
      "▁कैसे": 2122,
      "▁भूमि": 2123,
      "▁दिशा": 2124,
      "दैव": 2125,
      "▁प्रकृति": 2126,
      "▁आसान": 2127,
      "▁रचित": 2128,
      "▁हक़": 2129,
      "▁जाएँ": 2130,
      "if": 2131,
      "▁उपकरण": 2132,
      "▁बहव": 2133,
      "▁स्त्रिय": 2134,
      "▁आदम": 2135,
      "तदानी": 2136,
      "▁संघ": 2137,
      "▁इदम": 2138,
      "▁टि": 2139,
      "▁इतीद": 2140,
      "सञ्चिका": 2141,
      "राष्ट्रीय": 2142,
      "▁सञ्चिकाया": 2143,
      "▁भोज": 2144,
      "▁शख": 2145,
      "तिष्ठन्": 2146,
      "भविष्य": 2147,
      "▁प्रकट": 2148,
      "न्हें": 2149,
      "एवमेव": 2150,
      "hyphen": 2151,
      "▁Koha": 2152,
      "▁भवद्भ्यः": 2153,
      "@": 2154,
      "▁प्राचीन": 2155,
      "▁equal": 2156,
      "▁आंकड़": 2157,
      "▁दिल्ली": 2158,
      "ण्टर्": 2159,
      "▁वर्तमान": 2160,
      "▁मनुज": 2161,
      "▁कानून": 2162,
      "▁आसमान": 2163,
      "▁प्रतिशत": 2164,
      "▁तकनीक": 2165,
      "ोत्तम": 2166,
      "▁अंदर": 2167,
      "वानस्मि": 2168,
      "▁जांच": 2169,
      "▁विंडो": 2170,
      "▁शाखा": 2171,
      "▁एतस्मिन्": 2172,
      "▁बढ": 2173,
      "सूत्र": 2174,
      "▁De": 2175,
      "▁स्वागतम्": 2176,
      "मयि": 2177,
      "▁शासन": 2178,
      "▁बुला": 2179,
      "sion": 2180,
      "▁धृत": 2181,
      "▁दर्शित": 2182,
      "▁लगता": 2183,
      "▁खुद": 2184,
      "▁तंत्र": 2185,
      "▁जरूरत": 2186,
      "गन्तुं": 2187,
      "▁कथयामास": 2188,
      "▁स्थानीय": 2189,
      "▁सत्ता": 2190,
      "▁सम्प": 2191,
      "W": 2192,
      "त्सु": 2193,
      "ाशय": 2194,
      "▁ईश्वरीय": 2195,
      "मैं": 2196,
      "साध्य": 2197,
      "भूय": 2198,
      "▁कितन": 2199,
      "▁de": 2200,
      "बिन्द": 2201,
      "॥": 2202,
      "▁झुठला": 2203,
      "▁टेक्स्ट्": 2204,
      "तदनन्तरं": 2205,
      "२": 2206,
      "▁bracket": 2207,
      "▁with": 2208,
      "▁प्राप्नोति": 2209,
      "▁विरुद्ध": 2210,
      "▁सुनिश्चित": 2211,
      "ब्रेकेट्": 2212,
      "▁उल्लेख": 2213,
      "¿": 2214,
      "▁चर्चा": 2215,
      "आख़िर": 2216,
      "▁साक्षात्": 2217,
      "▁ब्रिट": 2218,
      "▁क्रियते": 2219,
      "▁प्रार्थना": 2220,
      "▁गुप्त": 2221,
      "▁राशि": 2222,
      "▁नवीन": 2223,
      "जालपुट": 2224,
      "iz": 2225,
      "▁अधिकांश": 2226,
      "▁संसद": 2227,
      "▁सिर्फ": 2228,
      "▁न्याय": 2229,
      "▁अवस्था": 2230,
      "▁स्वीकार": 2231,
      "वार्त्ता": 2232,
      "▁खाद्य": 2233,
      "▁विवरणानि": 2234,
      "org": 2235,
      "▁बातें": 2236,
      "गणना": 2237,
      "▁मज्ज": 2238,
      "44": 2239,
      "▁तदेव": 2240,
      "▁देगा": 2241,
      "▁कर्ण": 2242,
      "तव्यम्": 2243,
      "ँह": 2244,
      "स्माद्": 2245,
      "spoken": 2246,
      "रुण": 2247,
      "00": 2248,
      "▁पादप": 2249,
      "भक्ति": 2250,
      "पुत्र": 2251,
      "ाज्ञा": 2252,
      "▁कर्ष": 2253,
      "ऽहं": 2254,
      "खण्ड": 2255,
      "ियन": 2256,
      "▁सर्व्वेषा": 2257,
      "X": 2258,
      "]": 2259,
      "▁उपयोक्तु": 2260,
      "▁त्रुटि": 2261,
      "▁हृदय": 2262,
      "▁इत्यस्मात्": 2263,
      "▁कर्तुम्": 2264,
      "▁ज्ञापय": 2265,
      "▁इस्लाम": 2266,
      "▁दस्तावेज": 2267,
      "▁चिनोतु": 2268,
      "▁नुदामि": 2269,
      "ult": 2270,
      "वैज्ञानिक": 2271,
      "▁छोटे": 2272,
      "▁लागू": 2273,
      "महोदय": 2274,
      "▁संशोध": 2275,
      "▁ऐकान्": 2276,
      "▁प्रकल्प": 2277,
      "▁सम्मुख": 2278,
      "▁विण्डो": 2279,
      "▁ठहर": 2280,
      "संधारिका": 2281,
      "▁डिस्क": 2282,
      "▁खरीद": 2283,
      "▁खोज": 2284,
      "ोत्तर": 2285,
      "पूर्ति": 2286,
      "▁जाएँगे": 2287,
      "▁जल्द": 2288,
      "▁कोर्स्": 2289,
      "▁कृतवन्तः": 2290,
      "▁यात्रा": 2291,
      "▁स्त्री": 2292,
      "ोऽस्ति": 2293,
      "ुक्त्वा": 2294,
      "▁In": 2295,
      "द्वीप": 2296,
      "gm": 2297,
      "▁गिर": 2298,
      "श्त": 2299,
      "‘": 2300,
      "▁बहिर्": 2301,
      "ive": 2302,
      "▁पेर": 2303,
      "क्टर": 2304,
      "▁अस्मा": 2305,
      "विद्यालय": 2306,
      "q": 2307,
      "रचना": 2308,
      "▁आधुनिक": 2309,
      "*": 2310,
      "Course": 2311,
      "FrontAccounting": 2312,
      "▁उद्घाट्य": 2313,
      "▁औट्पुट्": 2314,
      "▁वेबसाइट": 2315,
      "▁संगठन": 2316,
      "mail": 2317,
      "▁उपयुञ्ज्महे": 2318,
      "▁मुखर्जी": 2319,
      "▁बोर्ड": 2320,
      "▁श्वेत": 2321,
      "ack": 2322,
      "▁पृथक्": 2323,
      "▁बटन्": 2324,
      "▁तथ्य": 2325,
      "▁प्रस्ताव": 2326,
      "line": 2327,
      "▁सम्भव": 2328,
      "▁व्याख्या": 2329,
      "▁बाग़": 2330,
      "▁अक्षर": 2331,
      "▁बहून": 2332,
      "▁प्रविष्ट": 2333,
      "▁अनुवाद": 2334,
      "▁जुड़": 2335,
      "▁रोज़": 2336,
      "▁फेर": 2337,
      "ुर्ग": 2338,
      "▁कुतो": 2339,
      "ियर": 2340,
      "पुरुष": 2341,
      "▁क्व": 2342,
      "▁योहन": 2343,
      "“": 2344,
      "िष्यामि": 2345,
      "▁मोड": 2346,
      "ापेक्ष": 2347,
      "करिष्य": 2348,
      "वैध": 2349,
      "दृष्": 2350,
      "▁युव": 2351,
      "#": 2352,
      "erminal": 2353,
      "३": 2354,
      "▁layer": 2355,
      "▁डिक्लेर्": 2356,
      "▁वातावरण": 2357,
      "▁श्मशान": 2358,
      "▁स्टेट्मेण्ट्": 2359,
      "▁Edit": 2360,
      "▁ज़ालिम": 2361,
      "▁द्वादश": 2362,
      "▁इत्यस्याधः": 2363,
      "सूक्ष्म": 2364,
      "▁पुरस्कार": 2365,
      "▁संसाधन": 2366,
      "▁भुगता": 2367,
      "▁तृतीय": 2368,
      "▁ज्ञातवन्तः": 2369,
      "▁मेन्यू": 2370,
      "▁निर्मातु": 2371,
      "▁यीशो": 2372,
      "▁गुनाह": 2373,
      "▁स्रोत": 2374,
      "▁शपथ": 2375,
      "▁असफल": 2376,
      "Com": 2377,
      "▁तुलना": 2378,
      "ange": 2379,
      "प्राणायाम": 2380,
      "▁उद्यान": 2381,
      "▁स्थापयामि": 2382,
      "▁फायद": 2383,
      "▁नाटक": 2384,
      "elect": 2385,
      "▁संग्रह": 2386,
      "▁15": 2387,
      "▁सर्वाधिक": 2388,
      "▁अरब": 2389,
      "▁तेभ्यो": 2390,
      "▁विनय": 2391,
      "▁उपचार": 2392,
      "▁हटा": 2393,
      "▁कस्याप": 2394,
      "▁पङ्क्त": 2395,
      "्लास": 2396,
      "▁दर्शय": 2397,
      "▁कीलक": 2398,
      "बयान": 2399,
      "गोचर": 2400,
      "▁30": 2401,
      "नुसारेण": 2402,
      "यतोहि": 2403,
      "प्रथम": 2404,
      "विश्वास": 2405,
      "त्मक": 2406,
      "प्रकाश": 2407,
      "एतत्": 2408,
      "धूम": 2409,
      "किंतु": 2410,
      "९": 2411,
      "Q": 2412,
      "▁Student": 2413,
      "▁फ़ैसला": 2414,
      "▁सिंहासन": 2415,
      "ight": 2416,
      "कुर्व्वन्": 2417,
      "▁विपरीत": 2418,
      "▁फिल्म": 2419,
      "सखायः": 2420,
      "▁प्रसिद्ध": 2421,
      "▁ब्रह्म": 2422,
      "▁साहित्य": 2423,
      "▁प्राप्नुमः": 2424,
      "▁जाँच": 2425,
      "▁स्तंभ": 2426,
      "▁गवाक्ष": 2427,
      "▁समाधान": 2428,
      "▁नियंत्रण": 2429,
      "▁ददामि": 2430,
      "▁पोषक": 2431,
      "▁प्रयत्न": 2432,
      "▁जानीथ": 2433,
      "▁योषित": 2434,
      "▁विशाल": 2435,
      "▁आरंभ": 2436,
      "साधारण": 2437,
      "▁शांति": 2438,
      "▁अन्तिम": 2439,
      "▁चुनें": 2440,
      "ऊँ": 2441,
      "▁प्राप्तवन्तः": 2442,
      "न्द्रिय": 2443,
      "तुल्य": 2444,
      "▁धरती": 2445,
      "सहस्र": 2446,
      "पूर्वतन": 2447,
      "▁जितन": 2448,
      "▁अस्मद": 2449,
      "धर्म्म": 2450,
      "form": 2451,
      "गृहीत": 2452,
      "▁नौका": 2453,
      "व्यवस्था": 2454,
      "दूसरे": 2455,
      "व्यक्ति": 2456,
      "कुछ": 2457,
      "▁थोड": 2458,
      "▁ख़ुद": 2459,
      "▁रास्त": 2460,
      "तदर्थम": 2461,
      "bject": 2462,
      "oodle": 2463,
