{"<unk>": 0, "<s>": 1, "</s>": 2, "\u2581": 3, "\u0902": 4, "\u0947": 5, ",": 6, "\u0964": 7, "\u093e": 8, "\u0940": 9, "\u2581\u0915\u0947": 10, "\u2581\u0939\u0948": 11, "\u0928": 12, "\u2581\u0964": 13, "\u2581\"": 14, "\u0903": 15, "\u0915": 16, "\u092e": 17, "\u0924": 18, ":": 19, "\u2581\u092e\u0947\u0902": 20, "-": 21, "\u2581\u0914\u0930": 22, "\u0930": 23, "\u092e\u094d": 24, "\u2581\u0915\u0940": 25, "\u2581\u0905": 26, "\u094b": 27, "\u0938": 28, "\u094d": 29, "\u2581\u0938\u0947": 30, "\u2581\u0915\u094b": 31, "\u0932": 32, "\u2581\u0915\u093e": 33, "\u094b\u0902": 34, ")": 35, "\u2581\u0928": 36, "\u093f": 37, "\u0938\u094d\u092f": 38, "\u0935": 39, "\u2581(": 40, "\u2581\u0938": 41, "\u0941": 42, "\u0926": 43, "\u092f": 44, ".": 45, "\u2581\"\"\"": 46, "\u2581\u091a": 47, "\u092a": 48, "\u0924\u093e": 49, "\u091f": 50, "\u2581\u0915\u093f": 51, "\u2581\u092a\u0930": 52, "\u0924\u093f": 53, "\u2581\u0906": 54, "\u2581\u090f\u0915": 55, "\u093f\u0924": 56, "\u091c": 57, "\u094d\u092f": 58, "\u0930\u094d": 59, "\u0928\u093e": 60, "\u0939": 61, "\u092c": 62, "\u0928\u0947": 63, "\u2581\u0939\u0948\u0902": 64, "\u2581\u0964\"\"\"": 65, "\u0938\u094d": 66, "\u0936": 67, "\u2581\u0924\u0925\u093e": 68, "\u2581\u0907\u0924\u093f": 69, "\u2581\u092a\u094d\u0930": 70, "\u091a": 71, "\u2581\u0932\u093f\u090f": 72, "e": 73, "\u2581\u0924\u094b": 74, "s": 75, "\u2581\u0915\u0930": 76, "\u0928\u094d": 77, "\u0942": 78, "\u0923": 79, "\u2581\u0939\u094b": 80, "\u0924\u0947": 81, "\u2581\u0935\u093f": 82, "\u2581\u0928\u0939\u0940\u0902": 83, "\u092f\u093e": 84, "\u094c": 85, "\u2581\u092d\u0940": 86, "\u2581\u0915": 87, "\u0917": 88, "\u0948": 89, "\u2581\u091c\u094b": 90, "\u0927": 91, "\u2581\u092f\u093e": 92, "\u0924\u094d": 93, "\u2581\u092f\u0939": 94, "\u2581\u0939\u0940": 95, "\u093e\u0928\u094d": 96, "\u2581\u0915\u093f\u092f\u093e": 97, "\u2581\"\"\"\"\"\"\"": 98, "\u0915\u094d\u0937": 99, "\u093e\u0928\u093f": 100, "\u2581\u0935": 101, "\u2581\u0924": 102, "\u092a\u093f": 103, "\u2581\u0928\u0947": 104, "\"\"\"\"\"\"\"": 105, "o": 106, "\u0926\u094d": 107, "\u2581\u0935\u0939": 108, "\u0905": 109, "\u0937": 110, "\u093e\u092f": 111, "\u2581\u0907\u0938": 112, "\u0915\u0930": 113, "\u093f\u0915": 114, "\u2581\u092a": 115, "\u2581\u092a\u094d\u0930\u0924\u093f": 116, "\u0938\u094d\u0924": 117, "\u2581\u0915\u0930\u0928\u0947": 118, "\u0928\u093f": 119, "\"": 120, "\u2581\u0928\u093f": 121, "\u0924\u0940": 122, "\u0947\u0928": 123, "\u090f": 124, "\u0932\u093e": 125, "\u092e\u093e": 126, "\u0925": 127, "\u0930\u093e": 128, "\u2581\u0936": 129, "\u2581\u0909\u0938": 130, "\u2581\u0938\u094d\u0935": 131, "\u0940\u092f": 132, "\u092b": 133, "i": 134, "\u2581\u091c\u093e": 135, "\u0935\u093f": 136, "\u092d": 137, "l": 138, "\u2581\u0924\u0941\u092e": 139, "\u2581\u0935\u092f\u0902": 140, "?": 141, "\u0916": 142, "\u2581\u0907": 143, "\u2581\u0917": 144, "\u2581\u0938\u093e": 145, "\u0924\u094d\u0930": 146, "\u0932\u094d": 147, "\u0915\u093e": 148, "\u2581\u092e": 149, "\u0921": 150, "\u2581\u092c": 151, "\u2581\u0938\u0902": 152, "\u0935\u093e": 153, "\u2581\u092d": 154, "\u0924\u0903": 155, "\u093e\u0903": 156, "\u0938\u093e": 157, "\u00e0": 158, "d": 159, "t": 160, "\u091f\u094d": 161, "\u0936\u094d\u091a": 162, "\u2581\u0926": 163, "\u0924\u0941": 164, "\u2581\u0905\u092a\u093f": 165, "\u2581\u092f": 166, "\u093e\u0902": 167, "\u2581\u091c": 168, "\u2581\u0935\u0947": 169, "\u0921\u093c": 170, "\u0930\u0947": 171, "\u2581\u0909\u0938\u0915": 172, "\u2581\u0909": 173, "\u0943": 174, "\u092f\u094b": 175, "\u0907": 176, "\u2581\u0905\u092a\u0928\u0947": 177, "\u2581\u092e\u0927\u094d\u092f\u0947": 178, "\u2581\u0925\u093e": 179, "\u092a\u094d\u0930": 180, "\u0947\u0937\u0941": 181, "\u0915\u093e\u0930": 182, "\u093e\u0928": 183, "\u094d\u0930": 184, "\u2581\u092d\u0935\u0924\u093f": 185, "y": 186, ";": 187, "\u2581\u0932\u0947": 188, "a": 189, "\u0932\u0947": 190, "\u0930\u0940": 191, "\u094d\u092f\u093e": 192, "\u0915\u0947": 193, "p": 194, "\u2581\u0909\u092a": 195, "\u0930\u093f": 196, "\u2581\u092b": 197, "\u092e\u093f": 198, "\u0938\u0940": 199, "\u091c\u093c": 200, "\u2581\u0917\u092f\u093e": 201, "\u2581\u090f": 202, "\u0937\u094d\u091f": 203, "\u2581\u0905\u0938\u094d\u0924\u093f": 204, "\u2581\u0907\u0924\u0940\u0926\u0902": 205, "\u00a4": 206, "\u0932\u0940": 207, "\u093e\u0928\u093e\u0902": 208, "\u0926\u093e": 209, "c": 210, "\u2581\u092a\u093e": 211, "\u092a\u0930": 212, "\u0930\u094b": 213, "\u0908": 214, "\u2581\u0907\u0924\u094d\u092f\u0938\u094d\u092f": 215, "\u0938\u0947": 216, "'": 217, "r": 218, "\u2581\u0938\u093e\u0925": 219, "\u091e\u094d\u091a": 220, "\u2581s": 221, "\u2581\u0935\u093e": 222, "\u2581\u092e\u093e": 223, "\u092a\u094d": 224, "\u2581\u0938\u0930\u094d\u0935": 225, "2": 226, "h": 227, "\u2581\u091c\u092c": 228, "\u0917\u093e": 229, "\u2581\u0939\u092e": 230, "\u0928\u0940": 231, "\u0932\u093f": 232, "\u2581\u092f\u0947": 233, "\u2581\u0939": 234, "\u0930\u0923": 235, "\u0913\u0902": 236, "\u0924\u094b": 237, "\u2581\u0906\u092a": 238, "\u093f\u0915\u093e": 239, "\u2581\u0915\u093f\u0928\u094d\u0924\u0941": 240, "\u2581\u0905\u0928\u094d\u092f": 241, "\u0924\u094d\u092f": 242, "\u2581\u0932\u094b\u0917": 243, "1": 244, "\u093e\u0924\u094d": 245, "\u2581\u0915\u0941\u091b": 246, "\u0964\"": 247, "\u2581\u0924\u0924\u094d": 248, "\u093e\u0930": 249, "\u2581\u0938\u0939": 250, "\u2581\u092a\u0930\u093f": 251, "\u093f\u092f\u094b\u0902": 252, "\u2581\u0909\u0928": 253, "\u092f\u0947": 254, "\u2581\u0930\u0942\u092a": 255, "\u2581\u0915\u0930\u0924\u0947": 256, "er": 257, "\u2581\u0915\u094b\u0908": 258, "\u0938\u094d\u0925": 259, "\u0935\u093e\u0928\u094d": 260, "\u0949": 261, "\u2581\u0915\u093e\u0930\u094d\u092f": 262, "\u0938\u093f": 263, "n": 264, "\u091a\u094d\u091b": 265, "m": 266, "\u092e\u093e\u0928": 267, "\u2581\u0905\u0939\u0902": 268, "\u2581\u091c\u0928": 269, "\u0928\u094d\u0924\u093f": 270, "\u2581\u0924\u0938\u094d\u092f": 271, "\u0964\"\"\"": 272, "\u2581\u0915\u093f\u0938": 273, "\u0926\u0947\u0936": 274, "\u0935\u0947": 275, "\u092e\u0947\u0902": 276, "u": 277, "\u0928\u094d\u0924": 278, "\u2581|": 279, "\u2581\u0926\u094d\u0935\u093e\u0930\u093e": 280, "\u0915\u094b": 281, "\u2581\u0924\u0915": 282, "\u2581\u092a\u094d\u0930\u093e\u092a\u094d\u0924": 283, "\u2581\u0932": 284, "\u093e\u0908": 285, "\u093e\u0932": 286, "\u2581\u0938\u0941": 287, "\u093e\u092e": 288, "\u2581\u0905\u0927\u093f\u0915": 289, "\u2581\u091c\u093e\u0924\u093e": 290, "\u092e\u092a\u093f": 291, "\u0915\u0940": 292, "\u2581\u092f\u0926\u093f": 293, "\u2581\u0909\u0928\u0915\u0947": 294, "\u2581\u0928\u0941\u0926\u0928\u094d\u0924\u0941": 295, "\u2581S": 296, "\u2581\u0924\u093e": 297, "\u2581\u0925\u0947": 298, "\u2581\u0926\u093f\u092f\u093e": 299, "\u2581\u0928\u093e\u092e": 300, "\u2581\u092e\u0941": 301, "\u2581\u0905\u0935": 302, "\u093e\u0923\u093f": 303, "\u2581\u0915\u094d\u092f\u093e": 304, "\u2581\u0915\u0930\u0947\u0902": 305, "\u093f\u092f\u093e": 306, "\u2581\u0932\u094b\u0917\u094b\u0902": 307, "\u0924\u0930": 308, "\u2581\u092f\u0924\u094d": 309, "\u0915\u093f": 310, "\u091c\u0928": 311, "\u2581\u092d\u093e\u0930\u0924": 312, "\u2581\u092c\u093e\u0932": 313, "\u2581\u0915\u0930\u0928\u093e": 314, "\u0936\u093e": 315, "\u2581\"\"": 316, "\u0918": 317, "0": 318, "\u092b\u093c": 319, "g": 320, "\u2581\u0915\u0925": 321, "\u2581\u0915\u0939\u093e": 322, "/": 323, "\u2581'": 324, "\u25811": 325, "\u2581\u0938\u092e\u092f": 326, "\u0928\u094d\u0924\u0941": 327, "\u092a\u093e": 328, "\u0906": 329, "\u0935\u094d\u092f": 330, "\u0915\u094d\u0924": 331, "\u0920": 332, "\u2581\u0915\u0930\u094b\u0924\u093f": 333, "\u0917\u094d\u0930": 334, "\u2581\u092e\u092e": 335, "\u0924\u094d\u0935": 336, "\u2581\u0926\u0947": 337, "\u2581\u0924\u0947": 338, "\u2581\u0916\u093c\u0941\u0926\u093e": 339, "\u2581\u0939\u0941\u090f": 340, "\u0927\u093e": 341, "\u2581\u091c\u093f\u0938": 342, "%": 343, "\u092f\u0941": 344, "\u2581\u0930\u094d": 345, "\u2019": 346, "\u2581\u092b\u093f\u0930": 347, "b": 348, "\u2581\u0938\u0930\u094d\u0935\u094d\u0935": 349, "\u2581\u092e\u093f\u0932": 350, "\u0921\u094d": 351, "\u2581\u0926\u0947\u0936": 352, "\u2581\u0905\u092a\u0928\u0940": 353, "\u2581\u0905\u0924\u094d\u0930": 354, "\u0928\u094d\u0926": 355, "\u0932\u094d\u0932\u093e\u0939": 356, "\u091f\u0947": 357, "\u092c\u093e": 358, "re": 359, "\u2581\u092e\u0948\u0902": 360, "\u2581\u0924\u0926\u093e": 361, "\u2581\u0928\u093e": 362, "\u0938\u0941": 363, "\u0935\u093e\u0930": 364, "\u0928\u094d\u092f": 365, "\u0915\u0930\u0923": 366, "\u091f\u0940": 367, "\u092f\u0902": 368, "\u2581\u0930\u0916": 369, "\u093e\u0935": 370, "\u2581\u0915\u0941": 371, "\u0937\u094d\u0920": 372, "\u0919\u094d\u0915": 373, "\u2581\u0930\u0939": 374, "\u0902\u0917": 375, "k": 376, "\u2581\u0905\u0928\u0941": 377, "\u0947\u0923": 378, "\u2581\u092f\u0942\u092f\u0902": 379, "\u0936\u094d\u0930": 380, "\u2581\u0925\u0940": 381, "\u094d\u092f\u0924\u0947": 382, "\u2581\u0930": 383, "\u2581\u0916": 384, "at": 385, "\u2581\u090f\u0935": 386, "\u2581\u0930\u0939\u0947": 387, "\u2581\u0938\u092c": 388, "\u2581\u0926\u093f\u0928": 389, "\u0927\u093f": 390, "\u2581\u0926\u0947\u0916": 391, "\u2581C": 392, "\u094d\u092e": 393, "\u2581\u092c\u093e\u0926": 394, "\u2581\u0926\u094b": 395, "\u201d": 396, "st": 397, "\u0926\u0940": 398, "6": 399, "\u2581\u092e\u0939\u093e": 400, "\u2581\u0909\u0928\u094d\u0939\u0947\u0902": 401, "\u2581\u0938\u092e": 402, "\u2581\u091b": 403, "\u2581\u2018": 404, "\u2581\u0915\u0930\u0924\u093e": 405, "\u2581\u0935\u0930\u094d\u0924\u0924\u0947": 406, "\u091c\u093e": 407, "\u094d\u0935\u093e": 408, "\u2581\u0939\u092e\u093e\u0930": 409, "\u2581\u0924\u0941\u092e\u094d\u0939\u093e\u0930": 410, "\u2581\u0938\u093f": 411, "\u2581\u0939\u094b\u0924\u093e": 412, "\u092d\u0935": 413, "ar": 414, "\u091a\u0928": 415, "\u2581\u0938\u094d\u0925\u093e\u0928": 416, "\u2581\u092c\u0939\u0941\u0924": 417, "\u0902\u0921": 418, "\u2581\u092e\u0947": 419, "\u0917\u0947": 420, "\u092f\u0941\u0915\u094d\u0924": 421, "\u091a\u093e\u0930": 422, "\u2581\u0932\u093f\u0916": 423, "\u2581\u090f\u0924": 424, "\u2581\u0938\u0928\u094d\u0924\u093f": 425, "\u2581\u092f\u0925\u093e": 426, "\u092f\u0924": 427, "\u2581\u0938\u0915\u0924\u093e": 428, "\u2581\u0924\u0930\u094d\u0939\u093f": 429, "\u2581\u0907\u0928": 430, "\u0930\u094d\u0925": 431, "es": 432, "8": 433, "\u2581\u0915\u094d\u0937\u0947\u0924\u094d\u0930": 434, "\u2581\u092c\u093e": 435, "\u2581\u090f\u0935\u0902": 436, "4": 437, "\u0930\u094d\u0935": 438, "\u2581\u0924\u094d\u0935": 439, "\u2581\u0910\u0938": 440, "\u2581\u092a\u093e\u0938": 441, "\u093e\u092e\u093f": 442, "\u092f\u0924\u093f": 443, "\u2581\u0915\u092e": 444, "\u0915\u093c": 445, "\u2581\u0930\u0939\u093e": 446, "\u0924\u094d\u0935\u093e": 447, "\u0937\u094d": 448, "\u2581\u0907\u0926\u0902": 449, "\u0916\u093c": 450, "\u2581\u0909\u092a\u0930\u093f": 451, "\u092e\u0938\u094d\u0924\u093f": 452, "\u2581\u0932\u093e": 453, "en": 454, "\u0938\u0930": 455, "\u2581\u092e\u093e\u0928": 456, "\u2581\u092a\u0942\u0930\u094d\u0935": 457, "\u0923\u094d\u0921": 458, "ing": 459, "\u2581\u092a\u094d\u0930\u0915\u093e\u0930": 460, "\u2581\u092c\u0928\u093e": 461, "\u094b\u093d": 462, "on": 463, "\u0935\u093e\u0932": 464, "\u2581\u092a\u094d\u0930\u0924\u094d\u092f": 465, "3": 466, "\u2581\u0924\u0930\u0939": 467, "\u0915\u094d\u0938": 468, "\u0928\u094b": 469, "\u2581\u0915\u0939": 470, "\u2581\u0909\u0928\u0915": 471, "\u2581\u0905\u0927\u0941\u0928\u093e": 472, "\u0917\u094d": 473, "5": 474, "\u0909": 475, "\u0939\u0902": 476, "\u2581a": 477, "\u092d\u094d\u092f": 478, "\u2581\u0913\u0930": 479, "\u2581\u092a\u094d\u0930\u093e": 480, "\u2581\u092a\u093e\u0920": 481, "\u2581\u0905\u0925\u0935\u093e": 482, "\u2581\u0930\u093e\u091c\u094d\u092f": 483, "7": 484, "\u0919\u094d\u0917": 485, "\u2581\u092c\u093e\u0924": 486, "\u093f\u0928": 487, "\u2581\u0939\u0947": 488, "\u0935\u093e\u0926": 489, "\u2581\u092a\u0939\u0932\u0947": 490, "\u2581\u0939\u093f": 491, "\u2581\u0939\u094b\u0928\u0947": 492, "\u091f\u093e": 493, "\u0917\u0940": 494, "\u093e\u0901": 495, "\u0938\u094d\u091f": 496, "\u2581-": 497, "\u0915\u0902": 498, "\u0935\u093f\u0927": 499, "\u2581\u0938\u0940": 500, "\u2581\u0905\u0938\u094d\u092e\u093e\u0915\u0902": 501, "w": 502, "\u091c\u094d\u091e": 503, "\u0926\u093f": 504, "!": 505, "\u2581\u0909\u092a\u092f\u094b\u0917": 506, "\u092d\u093e": 507, "\u2581\u201c": 508, "\u092f\u094b\u0917": 509, "\u25812": 510, "al": 511, "\u091c\u093f": 512, "\u2581\u0926\u0940": 513, "\u2581\u091a\u093e\u0939\u093f\u090f": 514, "\u2581\u0935\u093f\u0937\u092f": 515, "\u0910": 516, "\u092d\u093e\u0937": 517, "\u2581\u0939\u092e\u0928\u0947": 518, "x": 519, "\u2581\u0927": 520, "\u2581\u0915\u0930\u094d\u0924\u0941\u0902": 521, "\u2581\u091c\u0940\u0935\u0928": 522, "or": 523, "\u2581\u0939\u0930": 524, "\u2581\u0908\u0936\u094d\u0935\u0930": 525, "\u2581\u0907\u0924\u094d\u092f": 526, "\u093e\u092f\u093e": 527, "\u0939\u093e\u0930": 528, "S": 529, "\u2581\u0915\u0925\u093e": 530, "\u091a\u094d\u091a": 531, "\u0935\u093e\u0938": 532, "\u2581\u0918": 533, "\u0917\u0924": 534, "in": 535, "\u2581\u0915\u0941\u0930\u094d\u0935\u0928\u094d\u0924\u0941": 536, "\u2581\u0935\u0930\u094d\u0937": 537, "\u093e\u0930\u094d\u0925": 538, "\u092d\u093f": 539, "\u092e\u0924": 540, "\u0935\u0940": 541, "\u2581\u0939\u0941\u0906": 542, "\u0926\u094d\u092f": 543, "\u2581\u092f\u0941\u0937\u094d\u092e\u093e\u0915": 544, "\u091a\u093f": 545, "\u0948\u0935": 546, "\u092f\u093f\u0924\u0941\u0902": 547, "\u2581\u0938\u0915\u0924\u0947": 548, "\u093f\u0924\u093e": 549, "an": 550, "\u2581\u092d\u093e\u0917": 551, "\u2581\u092c\u0940": 552, "\u2581A": 553, "it": 554, "\u2581\u0917\u090f": 555, "\u2581\u0924\u0902": 556, "\u0936\u0928": 557, "\u2581\u0915\u0943\u0924\u094d\u0935\u093e": 558, "\u093f\u0932": 559, "\u093e\u0924": 560, "\u2581\u0907\u0938\u0915": 561, "\u2581\u0926\u0941": 562, "\u0927\u093e\u0930": 563, "\"\"\"": 564, "\u2581\u0917\u0941": 565, "\u0938\u094d\u092e\u093f\u0928\u094d": 566, "\u2581\u0917\u0908": 567, "\u0915\u094d\u0930": 568, "\u0914\u0930": 569, "\u2581\u0916\u093e": 570, "\u093e\u0930\u094d\u0925\u0902": 571, "\u2581\u0932\u094b\u0915": 572, "\u2581\u091c\u093e\u0928": 573, "\u2581\u0928\u0942\u0924\u0928": 574, "\u2581\u0938\u0930\u0915\u093e\u0930": 575, "\u0926\u093e\u0928": 576, "\u2581\u0915\u0930\u094b": 577, "_": 578, "\u2581\u092a\u094d\u0930\u092f\u094b\u0917": 579, "\u2581\u0909\u0928\u094d\u0939\u094b\u0902\u0928\u0947": 580, "\u2581\u0939\u094b\u0917\u093e": 581, "\u0948\u0903": 582, "\u2581\u0938\u0924\u094d\u092f": 583, "\u2581\u092d\u093e\u0930\u0924\u0940\u092f": 584, "\u2581\u0936\u0930\u0940\u0930": 585, "\u2581\u0938\u094d\u092e": 586, "\u094b\u092a": 587, "\u092d\u093e\u0917": 588, "\u2581\u0926\u093e": 589, "\u0915\u0943\u0924": 590, "\u2581\u0938\u092d\u0940": 591, "f": 592, "\u2581\u0915\u093c": 593, "\u2581\u092c\u093f": 594, "\u2581\u0926\u094d\u0935": 595, "\u092d\u093e\u0935": 596, "\u0938\u092e": 597, "\u2581\u0928\u093f\u0930\u094d": 598, "\u0939\u093e": 599, "\u2581\u0924\u0947\u0928": 600, "\u0924\u0924\u0903": 601, "\u2581\u090f\u0924\u0924\u094d": 602, "R": 603, "\u0935\u0930\u094d\u0924": 604, "\u2581\u0921": 605, "\u2581p": 606, "\u2581\u092e\u0928": 607, "\u2581\u092d\u0935\u0924": 608, "\u2581\u092d\u0942": 609, "\u2581M": 610, "\u0927\u094d\u0935": 611, "\u0926\u094d\u0927": 612, "\u0938\u094d\u0935": 613, "\u2581\u0908": 614, "\u2581\u0906\u0917": 615, "\u2581\u092e\u094b": 616, "\u091c\u0940": 617, "\u093f\u0902\u0917": 618, "\u2581\u0915\u0947\u0935\u0932": 619, "\u2581\u091a\u093f\u0924\u094d\u0930": 620, "\u0928\u094d\u0928": 621, "\u2581\u0915\u093e\u092e": 622, "\u092a\u0928": 623, "\u092d\u0940": 624, "ed": 625, "D": 626, "\u2581\u092e\u0939": 627, "\u2581\u0935\u093f\u091a\u093e\u0930": 628, "\u2581\u092a\u0940": 629, "\u0924\u092e": 630, "\u2581\u0935\u093e\u0932\u0947": 631, "\u2581P": 632, "\u2581\u091c\u0932": 633, "\u092e\u0947\u0935": 634, "\u2581\u0935\u093f\u0936\u0947\u0937": 635, "\u092a\u093e\u0926": 636, "\u0942\u0930": 637, "\u0939\u0930": 638, "\u0924\u094d\u0935\u0902": 639, "\u2581\u0917\u0943\u0939": 640, "\u2581\u0938\u092e\u093e": 641, "\u0938\u094d\u092e": 642, "T": 643, "\u0941\u0903": 644, "\u2581\u0910\u0938\u0947": 645, "\u2581\u0939\u094b\u0924\u0947": 646, "\u092e\u0941": 647, "\u2581\u092a\u094d\u0930\u094b": 648, "\u0930\u0942\u092a": 649, "\u092f\u093e\u0902": 650, "\u0928\u093e\u0902": 651, "\u0932\u094b\u0915": 652, "v": 653, "\u2581\u091c\u093e\u0928\u093e": 654, "\u2581\u0939\u094b\u0924\u0940": 655, "\u2581\u0935\u093f\u0915\u093e\u0938": 656, "\u2581\u0915\u0943\u0924": 657, "\u2581\u0924\u0947\u0937\u093e\u0902": 658, "\u090f\u0902": 659, "\u0947\u092d\u094d\u092f\u0903": 660, "\u2581\u092a\u0930\u093f\u0935\u0930\u094d\u0924": 661, "\u0939\u093f": 662, "\u093e\u0923\u093e\u0902": 663, "\u0938\u094d\u0925\u093e\u0928": 664, "\u2581\u092c\u0939\u0941": 665, "\u2581\u092c\u0947": 666, "\u2581\u092d\u0935\u0928\u094d\u0924\u0903": 667, "\u2581\u0924\u0926\u094d": 668, "\u2581\u0905\u092a\u0930": 669, "\u0907\u0938": 670, "\u0939\u0947": 671, "\u2581\u0936\u093e": 672, "\u093e\u0926\u094d": 673, "\u2581\u092a\u0941": 674, "\u092f\u093e\u092e\u093f": 675, "\u0928\u093e\u092e": 676, "\u2581\u0906\u0930": 677, "\u2581\u0924\u0924\u094d\u0930": 678, "9": 679, "\u0947\u0902\u0917\u0947": 680, "\u0915\u094d\u0937\u0923": 681, "le": 682, "\u2581\u0915\u093f\u0902": 683, "\u0928\u0940\u092f": 684, "\u2581\u0939\u093e": 685, "et": 686, "\u0917\u0930": 687, "\u090f\u0901": 688, "\u2581T": 689, "\u2581\u092a\u0942\u0930": 690, "\u0938\u094d\u0924\u094d\u0930": 691, "\u2581\u091c\u093f\u0938\u0915": 692, "\u093c": 693, ",\"\"\"": 694, "\u2581\u0924\u0926": 695, "\u0930\u094d\u0926": 696, "\u0936\u093f": 697, "\u091d": 698, "\u092c\u0930": 699, "\u2581\u0915\u093f\u090f": 700, "\u0915\u094d\u0930\u092e": 701, "\u093f\u0924\u0935\u093e\u0928\u094d": 702, "\u2581\u0935\u093f\u0915\u0932\u094d\u092a": 703, "\u0935\u0930\u094d": 704, "\u2581\u0917\u0924\u094d\u0935\u093e": 705, "\u0936\u0941": 706, "\u2581\u092e\u0942\u0932\u094d\u092f": 707, "\u2581\u092e\u093f": 708, "\u2581\u091c\u093e\u0924\u0940": 709, "\u2581\u0930\u093e\u091c": 710, "\u2581\u0928\u093f\u091c": 711, "\u2581||": 712, "\u2581\u091a\u0947\u0924\u094d": 713, "\u2581\u092c\u093e\u0930\u0947": 714, "\u092a\u0942\u0930\u094d\u0923": 715, "\u2581\u092e\u093e\u0902": 716, "\u2581\u0915\u093e\u0930\u0923": 717, "\u2581\u092a\u094d\u0930\u0925\u092e": 718, "\u0930\u093e\u092e": 719, "\u0935\u0924\u094d": 720, "\u2581\u0905\u0924\u0903": 721, "\u093f\u0924\u094d\u0935\u093e": 722, "\u0932\u094b": 723, "\u091b": 724, "I": 725, "\u093f\u0923": 726, "\u2581\u092b\u0932": 727, "\u2581\u0905\u092d\u093f": 728, "\u093f\u0936": 729, "\u0939\u0940": 730, "\u0915\u093e\u0932": 731, "\u2581\u0909\u0924\u094d": 732, "\u0928\u094d\u0924\u0947": 733, "\u2581\u0932\u093f\u092f\u093e": 734, "A": 735, "\u2581\u00e0": 736, "\u2581\u0938\u091e\u094d\u091a\u093f\u0915\u093e": 737, "\u2581\u092d\u0935\u093e\u0928\u094d": 738, "\u2581\u0935\u094d\u092f": 739, "\u2581\u092a\u0924\u094d\u0930": 740, "\u2581\u0907\u0924\u094d\u092f\u0924\u094d\u0930": 741, "\u2581\u092d\u0935": 742, "\u2581\u0907\u0928\u094d": 743, "\u0935\u093e\u0928": 744, "\u2581\u091c\u0948\u0938\u0947": 745, "\u2581b": 746, "\u093f\u0924\u0941\u0902": 747, "\u092e\u0927\u094d\u092f\u0947": 748, "\u2581\u0924\u0941": 749, "\u2581\u0938\u092e\u0940\u092a": 750, "\u2581\u092f\u0924": 751, "\u0942\u0932": 752, "\u2581\u092a\u0941\u0924\u094d\u0930": 753, "\u2581\u0935\u094d\u092f\u093e": 754, "\u092a\u094d\u092f": 755, "\u2581\u0935\u0930\u094d\u0923": 756, "\u2581\u091c\u093e\u0928\u0947": 757, "\u0935\u0928\u094d\u0924": 758, "\u2581c": 759, "\u0922\u093c": 760, "\u2581\u0926\u0915\u094d\u0937\u093f\u0923": 761, "ic": 762, "\u2581\u0935\u094d\u092f\u0915\u094d\u0924\u093f": 763, "\u2581\u0917\u094b": 764, "\u2581\u0930\u0939\u0940": 765, "\u0930\u094d\u091c": 766, "\u0926\u093e\u0930": 767, "\u0935\u093e\u0939": 768, "\u2581\u0905\u092c": 769, "\u2581\u0938\u0928\u094d": 770, "\u2581\u092a\u0936\u094d\u092f\u093e\u092e\u0903": 771, "\u2581\u0906\u0927\u093e\u0930": 772, "\u2581\u0935\u093e\u0932\u093e": 773, "\u2581\u0907\u092e": 774, "\u2581\u0915\u0943\u0924\u0947": 775, "\u2581\u092f\u094b": 776, "\u091a\u093f\u0924": 777, "\u0915\u0932": 778, "\u2581\u0939\u092e\u0947": 779, "\u0935\u0930": 780, "\u2581\u0915\u0941\u0930\u094d\u092e\u0903": 781, "\u2581\u092d\u0935\u0928\u094d\u0924\u093f": 782, "\u2581\u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e": 783, "\u091f\u094b": 784, "\u2581\u0924\u093e\u0928\u094d": 785, "\u091c\u093c\u093e": 786, "\u2581\u0905\u0917\u0930": 787, "\u094d\u092f\u0902": 788, "\u258119": 789, "\u2581\u0930\u0938\u0942\u0932": 790, "\u2581\u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915": 791, "\u2581\u0910": 792, "\u0948\u0930": 793, "\u2581\u0938\u094d\u0924\u0930": 794, "\u0915\u094b\u0902": 795, "\u2581\u0938\u094b": 796, "\u0915\u093f\u0928": 797, "\u2581\u0907\u0926\u093e\u0928\u0940": 798, "\u2581\u0938\u092e\u091d": 799, "\u2581G": 800, "\u2581\u0936\u094d\u0930\u0940": 801, "\u092b\u0932": 802, "\u2581\u0927\u0928": 803, "\u2581\u092e\u092f\u093e": 804, "\u2581\u092d\u094b\u091c\u0928": 805, "\u090a": 806, "\u2581\u0935\u092f\u092e\u094d": 807, "\u0916\u093e": 808, "P": 809, "\u2581\u092a\u0942\u0930\u094d\u0923": 810, "\u2581\u0938\u0902\u092c\u0902\u0927": 811, "\u0938\u094d\u0924\u093f": 812, "\u0947\u0937\u093e\u0902": 813, "\u0921\u0940": 814, "\u091e\u094d\u091c": 815, "\u2581\u0926\u094b\u0928\u094b\u0902": 816, "\u2581\u0939\u0941\u0908": 817, "\u2581\u0905\u0930\u094d\u0925": 818, "\u2581\u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e": 819, "\u0924\u092f\u093e": 820, "\u2581\u091c\u093e\u090f": 821, "\u2581\u0905\u0928\u0947\u0915": 822, "\u2581\u092a\u0936\u094d\u092f": 823, "\u092d\u0942\u0924": 824, "\u2581\u0905\u0938\u094d\u092e\u093e\u092d\u093f": 825, "\u2581\u092a\u0943\u0937\u094d\u0920": 826, "\u2581\u0926\u0947\u0928\u0947": 827, "\u2581\u0905\u0928": 828, "\u2581\u0935\u093f\u0936\u094d\u0935\u093e\u0938": 829, "\u2581\u091c\u094d\u091e\u093e\u0928": 830, "\u092f\u092e": 831, "\u0939\u093f\u0924": 832, "\u2581\u092a\u094d\u0930\u0915\u093e\u0936": 833, "\u2581\u0915\u0926\u093e": 834, "\u2581\u092e\u093e\u0930\u094d\u0917": 835, "\u2581\u0935\u093f\u0926\u094d\u092f\u092e\u093e\u0928": 836, "\u092e\u0941\u091d\u0947": 837, "\u094d\u0938": 838, "\u2581\u0915\u092d\u0940": 839, "\u2581\u0938\u094d\u0935\u092f\u0902": 840, "\u2581\u091c\u0940\u0935": 841, "\u092a\u0942": 842, "\u0930\u0942\u092a\u0947\u0923": 843, "\u0942\u0928": 844, "\u2581\u0932\u0917\u093e": 845, "\u2581\u092f\u0926\u093e": 846, "\u0926\u0930\u094d\u0936": 847, "\u2581\u0915\u0930\u094b\u092e\u093f": 848, "\u2581\u0932\u094b\u0915\u093e": 849, "\"\"": 850, "\u2581\u092d\u0935\u0924\u093e": 851, "\u2581\u092f\u0940\u0936\u0941": 852, "\u0926\u0947": 853, "\u2581\u0930\u0915\u094d\u0937": 854, "\u093e\u092c": 855, "\u093e\u092a\u093f": 856, "\u092e\u0939": 857, "\u2581\u092a\u0921\u093c": 858, "\u0907\u0928": 859, "\u2581\u092a\u0936\u094d\u091a\u093e\u0924\u094d": 860, "\u093d": 861, "\u2581\u0935\u093f\u092d\u093f\u0928\u094d\u0928": 862, "\u0940\u0915\u0930\u0923": 863, "and": 864, "\u2581\u092a\u094d\u0930\u092d\u093e\u0935": 865, "\u2581\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f": 866, "\u25813": 867, "\u093e\u092e\u0903": 868, "\u0932\u094d\u092a": 869, "\u092f\u0928\u094d\u0924": 870, "\u2581\u090f\u0937": 871, "\u092d\u093e\u0930\u0924": 872, "\u0915\u094d\u0932": 873, "\u0905\u0928\u0928\u094d\u0924\u0930\u0902": 874, "\u2581\u0909\u0924\u094d\u0924\u0930": 875, "\u2581\u0913": 876, "\u2581\u0936\u0915\u094d\u0928\u0941\u092e\u0903": 877, "\u0938\u0942\u091a": 878, "\u2581\u0906\u092f": 879, "\u0948\u0915": 880, "\u2581|\"\"\"": 881, "\u25815": 882, "\u2581\u0938\u094d\u0925\u093f\u0924\u093f": 883, "\u2581\u092d\u0947\u091c": 884, "\u2581\u0935\u0926": 885, "\u2581\u0905\u092a": 886, "\u2581\u0906\u0935\u0936\u094d\u092f\u0915": 887, "\u2581F": 888, "\u2581\u0924\u0935": 889, "\u091c\u094d\u091e\u093e\u0924": 890, "M": 891, "\u2581\u092c\u0941": 892, "\u2581\u091c\u0940": 893, "\u2581\u0935\u093f\u0936\u094d\u0935": 894, "\u2581\u092c\u0928": 895, "(": 896, "\u2581\u0938\u093e\u092e\u093e\u0928\u094d\u092f": 897, "\u2581\u0927\u094d\u092f\u093e\u0928": 898, "\u0938\u094d\u0925\u093f\u0924": 899, "\u2581B": 900, "\u093f\u0915\u094d": 901, "\u2581\u0932\u094b": 902, "\u2581\u0909\u092a\u092f\u0941\u091c\u094d\u092f": 903, "\u2581\u0930\u091a\u092f": 904, "\u2581\u0936\u0915\u094d\u0924\u093f": 905, "\u2581\u092a\u094d\u0930\u0926\u093e\u0928": 906, "\u2581\u0930\u0947": 907, "\u0926\u0930": 908, "\u2581\u092f\u0941\u0937\u094d\u092e\u093e\u0928": 909, "\u0921\u093f": 910, "\u093d\u092a\u093f": 911, "O": 912, "\u0930\u094d\u0921": 913, "\u2581\u0936\u093f": 914, "space": 915, "\u2581\u092a\u0935\u093f\u0924\u094d\u0930": 916, "...": 917, "\u2581\u0939\u0942\u0901": 918, "\u092a\u0940": 919, "\u0937\u0941": 920, "\u2581\u0908\u092e\u093e\u0928": 921, "\u2581\u0926\u0942\u0930": 922, "\u2581\u092e\u093e\u0932": 923, "\u2581\u092d\u0935\u093f\u0937\u094d\u092f\u0924\u093f": 924, "\u2581\u0905\u092a\u0928\u093e": 925, "\u0938\u094d\u092e\u093f": 926, "\u2581\u092a\u094b": 927, "\u2581I": 928, "\u2581\u0905\u0927\u093f\u0915\u093e\u0930": 929, "\u2581\u092e\u094c": 930, "\u0935\u0943\u0924\u094d\u0924": 931, "\u0937\u093f": 932, "\u2581\u0928\u093e\u0938\u094d\u0924\u093f": 933, "\u0915\u094d\u0915": 934, "\u0940\u0915\u0943\u0924": 935, "\u2581\u091c\u093c": 936, "\u0901": 937, "\u2581\u092f\u0938\u094d\u092f": 938, "\u2581\u092f\u0924\u094b": 939, "\u0926\u0930\u094d\u0936\u0928": 940, "E": 941, "\u2581\u0926\u093f\u0916\u093e": 942, "\u2581\u091a\u0940\u091c\u093c": 943, "\u0936\u094d\u0935": 944, "\u092a\u093f\u0924": 945, "\u2581\u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928": 946, "\u091f\u0930": 947, "\u0917\u094b": 948, "\u2581\u091a\u0932": 949, "\u0935\u0939": 950, "\u2581\u0907\u0924\u094d\u092f\u0947\u0924": 951, "\u092f\u0942": 952, "\u2581\u0930\u094b": 953, "\u0935\u0924": 954, "\u2581\u091c\u093f\u0928": 955, "\u2581\u0915\u094d\u0937": 956, "\u092f\u093e\u092e": 957, "\u0923\u094d": 958, "\u2581\u0915\u093f\u091e\u094d\u091a": 959, "\u092f\u0928": 960, "\u2581\u0938\u0942\u091a\u0940": 961, "\u2581\u0935\u0948": 962, "\u092f\u094b\u0902": 963, "\u0964\"\"": 964, "ur": 965, "us": 966, "\u0930\u094d\u0923": 967, "\u0915\u0941": 968, "\u093e\u0938\u0928": 969, "\u2581\u0915\u0930\u0924\u0940": 970, "\u2581\u0915\u094d\u0932\u093f\u0915\u094d": 971, "\u0924\u0938\u094d\u092e\u093e\u0924\u094d": 972, "\u0936\u094b": 973, "\u2581E": 974, "\u093e\u0902\u0936": 975, "\u2581\u0907\u0938\u0947": 976, "\u2581m": 977, "\u2581\u0935\u093f\u0937\u092f\u0947": 978, "\u0913": 979, "\u2581\u0905\u0938\u094d\u092f": 980, "\u2581\u0932\u0947\u0916": 981, "\u2581\u0921\u093f": 982, "\u2581\u0926\u0942\u0938\u0930\u0947": 983, "\u2581\u091c\u093e\u0924\u0947": 984, "\u092a\u0941": 985, "\u2581\u090f\u0924\u093e\u0926\u0943\u0936": 986, "\u2581\u092c\u0921\u093c\u093e": 987, "\u2581\u0906\u0924\u094d\u092e": 988, "\u2581\u0906\u0926\u093f": 989, "\u2581\u092a\u0941\u0928\u0903": 990, "\u091c\u094d\u091c": 991, "\u092e\u093e\u0924\u094d\u0930": 992, "\u2581\u0936\u094d\u0935\u093e\u0938": 993, "\u2581\u0938\u093e\u092e\u0928": 994, "\u2581\u0936\u0915\u094d\u0928\u094b\u0924\u093f": 995, "\u2581\u0907\u0924\u094d\u092f\u0938\u094d\u092e\u0948": 996, "\u2581\u092d\u0935\u0947\u0924\u094d": 997, "\u2581\u0909\u091a\u094d\u091a": 998, "\u0917\u094d\u0930\u0939": 999, "\u2581\u0938\u0947\u0935\u093e": 1000, "\u0926\u093e\u092f": 1001, "\u2581\u0905\u0928\u094d\u0924": 1002, "\u0938\u094d\u0935\u0930\u0942\u092a": 1003, "\u2581\u092c\u093e\u0930": 1004, "\u2581\u092e\u0928\u0941\u0937\u094d\u092f": 1005, "\u2581?": 1006, "\u0924\u094d\u0925": 1007, "\u2581\u092a\u0926": 1008, "\u091a\u0932": 1009, "C": 1010, "\u092a\u093e\u0932": 1011, "\u2581\u092e\u0942\u0932": 1012, "\u092f\u093e\u0903": 1013, "\u093e\u0938\u094d\u0924\u0947": 1014, "\u2581\u092a\u093e\u092a": 1015, "\u0928\u094d\u0926\u094d\u0930": 1016, "\u00a5": 1017, "\u2581\u0915\u0943\u0937\u094d\u0923": 1018, "\u2581\u0938\u0942\u091a\u0928\u093e": 1019, "\u2581\u091c\u093e\u090f\u0917\u093e": 1020, "N": 1021, "\u2581\u092f\u0942": 1022, "\u092f\u0939": 1023, "\u2581name": 1024, "\u092f\u093f\u0924\u094d\u0935\u093e": 1025, "\u2581\u092a\u093f\u0924\u093e": 1026, "\u25814": 1027, "\u0917\u092e\u0928": 1028, "\u2581\u092a\u093e\u0930": 1029, "\u2581\u0928\u093f\u0930": 1030, "\u2581\u0924\u0941\u092e\u094d\u0939\u0947": 1031, "\u2581\u0938\u0939\u093e\u092f\u0924\u093e": 1032, "\u2581\u092c\u0948\u0920": 1033, "\u0915\u0941\u0932": 1034, "\u0938\u094d\u0924\u093e": 1035, "\u0935\u0928\u094d\u0924\u0903": 1036, "\u2581\u0938\u0915\u0947": 1037, "\u2581\u0909\u0928\u0938\u0947": 1038, "\u0939\u092e": 1039, "\u0938\u094d\u092e\u093e\u0915\u0902": 1040, "\u2581\u092c\u0938": 1041, "\u091c\u093e\u0924": 1042, "\u092e\u093f\u0924\u093f": 1043, "\u2581\u091d": 1044, "\u093e\u092f\u093e\u0902": 1045, "\u2581\u092d\u093e\u0935": 1046, "\u092a\u0926": 1047, "\u0921\u093e": 1048, "ut": 1049, "\u2581\u0935\u093e\u0932\u0940": 1050, "\u2581\u092c\u0926\u0932": 1051, "\u092c\u0942": 1052, "\u0932\u094d\u0932": 1053, "\u2581\u0938\u0902\u092f\u094b\u091c": 1054, "\u0905\u0924\u0903": 1055, "\u2581\u0906\u0926\u0947\u0936": 1056, "\u0924\u093e\u092f\u093e": 1057, "\u2581\u0928\u093f\u0930\u094d\u092e\u093e\u0923": 1058, "\u0938\u094d\u0925\u093e": 1059, "\u2581\u092d\u093e\u0937\u093e": 1060, "\u2581\u093d": 1061, "\u0917\u0932": 1062, "\u2581\u092a\u0936\u094d\u092f\u0928\u094d\u0924\u0941": 1063, "\u2581\u092f\u094b\u091c\u0928\u093e": 1064, "\"\"\"\"": 1065, "\u0905\u0927\u0941\u0928\u093e": 1066, "\u0937\u0923": 1067, "\u2581\u0936\u093f\u0915\u094d\u0937\u093e": 1068, "\u092e\u093e\u0923": 1069, "\u0915\u093e\u0932\u0947": 1070, "\u0928\u0917\u0930": 1071, "\u093f\u0928\u094d": 1072, "\u092f\u094b\u091c\u0928": 1073, "\u0924\u0941\u0902": 1074, "\u092f\u0928\u094d\u0924\u0941": 1075, "\u091c\u094d\u091e\u093e\u0928": 1076, "\u090b": 1077, "\u2581\u0938\u093f\u0926\u094d\u0927": 1078, "\u0938\u094d\u092e\u0948": 1079, "\u2581\u0921\u093e\u0932": 1080, "\u093e\u0936\u094d\u091a": 1081, "\u2581to": 1082, "\u0935\u0926": 1083, "\u0925\u093f": 1084, "\u2581\u0908\u0936\u094d\u0935\u0930\u0938\u094d\u092f": 1085, "\u2581\u0905\u0938\u094d\u092e\u093f\u0928\u094d": 1086, "\u0943\u0924": 1087, "\u0917\u0923": 1088, "\u091a\u0930": 1089, "\u2581\u0905\u092d\u094d\u092f\u093e\u0938": 1090, "\u2581\u092e\u0947\u0925\u0921\u094d": 1091, "\u2581\u0909\u092a\u0932\u092c\u094d\u0927": 1092, "\u2581\u092d\u093f\u0928\u094d\u0928": 1093, "\u2581\u092a\u094d\u0930\u092d\u094b": 1094, "\u2581\u092b\u093c\u093e\u0907\u0932": 1095, "\u0947\u0936\u094d\u0935\u0930": 1096, "\u093e\u0928\u094d\u0924\u0930": 1097, "\u0924\u093e\u092e\u094d": 1098, "\u092c\u0940": 1099, "\u2581\u0906\u0938\u0928": 1100, "\u0926\u093f\u0928": 1101, "\u092f\u0947\u0924": 1102, "\u2581\u0917\u0923": 1103, "\u2581\u092d\u0930": 1104, "\u092d\u0942": 1105, "\u2581\u0924\u0930\u092b": 1106, "\u092a\u094d\u0930\u0924\u093f": 1107, "\u2581\u0936\u092c\u094d\u0926": 1108, "\u2581\u0924\u093e\u0915": 1109, "\u2581\u0924\u0948\u092f\u093e\u0930": 1110, "\u2581\u0926\u0943\u0936\u094d\u092f\u0924\u0947": 1111, "\u2581\u091b\u094b\u0921\u093c": 1112, "\u2581\u091f\u0919\u094d\u0915\u092f\u0928\u094d\u0924\u0941": 1113, "\u2581\u0938\u094d\u0925\u093e": 1114, "ation": 1115, "\u093e\u0932\u092f": 1116, "\u2581\u092c\u091a\u094d\u091a": 1117, "\u0917\u0943\u0939": 1118, "\u2581do": 1119, "\u093e\u0926\u093f": 1120, "\u090f\u0915": 1121, "\u2581\u0938\u094d\u0915": 1122, "\u2581\u092f\u093e\u0926": 1123, "\u0928\u093e\u092e\u094d\u0928": 1124, "\u2581\u0926\u0947\u0924\u093e": 1125, "\u2581\u0938\u094d\u091f": 1126, "\u2581\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0940\u092f": 1127, "\u2581\u092b\u093c": 1128, "\u2581\u092d\u0935\u093f\u0937\u094d\u092f": 1129, "\u0935\u0930\u094d\u0923": 1130, "\u091a\u093f\u0924\u094d": 1131, "\u2581\u092a\u094d\u0930\u093e\u0923": 1132, "\u2581\u0928\u0941\u0926\u0924\u0941": 1133, "\u2581\u090a\u092a\u0930": 1134, "\u2581\u092a\u094d\u0930\u092d\u0941": 1135, "\u2581\u0935\u093f\u092d\u093e\u0917": 1136, "\u2581\u092a\u093f\u0924\u0930": 1137, "\u2581\u092a\u0930\u0940\u0915\u094d\u0937": 1138, "\u2581\u0926\u094b\u0937": 1139, "\u2581\u0939\u094b\u0917\u0940": 1140, "th": 1141, "\u2581\u0926\u0924\u094d\u0924": 1142, "\u0928\u094d\u0927": 1143, "\u0924\u0943": 1144, ",\"\"\"\"\"\"\"": 1145, "\u2581\u0938\u094d\u0925\u093f\u0924": 1146, "\u2581\u0921\u0930": 1147, "la": 1148, "\u2581\u0932\u093e\u092d": 1149, "\u092d\u0935\u0924\u094d": 1150, "\u2581\u0915\u0930\u094d\u092e\u094d\u092e": 1151, "ion": 1152, "\u0938\u0919\u094d\u0916\u094d\u092f\u093e": 1153, "\u2581\u092a\u094d\u0930\u092f\u093e\u0938": 1154, "\u2581\u092a\u0948\u0926\u093e": 1155, "\u2581\u0938\u0930\u094d\u0935\u094d\u0935\u0947": 1156, "\u2581D": 1157, "\u0938\u092c\u0938\u0947": 1158, "\u2581\u0935\u0947\u0930\u093f\u092f\u0947\u092c\u0932\u094d": 1159, "\u2581\u092a\u0920": 1160, "\u0930\u094d\u0924\u094d\u0924": 1161, "\u2581\u0926\u0930": 1162, "\u2581\u0935\u0939\u0940": 1163, "\u092b\u093f\u0930": 1164, "\u0926\u0947\u0935": 1165, "\u2581\u092e\u0927\u094d\u092f": 1166, "\u2581\u0935\u093e\u092e": 1167, "\u2581\u0926\u0943\u0937\u094d\u091f": 1168, "\u2581\u0932\u0921\u093c": 1169, "\u2581\u0930\u093e\u092e": 1170, "\u0921\u093c\u0940": 1171, "\u091c\u0940\u0935": 1172, "\u0905\u0924\u094d\u0930": 1173, "\u093e\u0928\u0940": 1174, "\u2581\u0939\u0938\u094d\u0924": 1175, "\u0926\u0943\u0936\u094d\u092f": 1176, "\u2581\u0905\u0932\u0917": 1177, "\u2581\u091a\u093f": 1178, "\u2581\u0938\u093e\u0930": 1179, "\u2581\u0915\u0948": 1180, "\u2581\u092e\u093e\u0928\u0935": 1181, "\u2581\u0938\u0902\u0926\u0947\u0936": 1182, "\u2581\u090f\u0924\u093e": 1183, "\u2581\u092c\u093f\u0928\u093e": 1184, "\u2581\u0915\u0930\u094d\u092e": 1185, "\u2581in": 1186, "\u2581\u0926\u094d\u0935\u093f\u0924\u0940\u092f": 1187, "\u2581\u0918\u0930": 1188, "\u2581\u0936\u093f\u0937\u094d\u092f": 1189, "\u2581\u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e": 1190, "\u2581\u092f\u0926\u094d": 1191, "\u0938\u094d\u0924\u0941": 1192, "\u2581\u0930\u093f": 1193, "\u2581\u0915\u094d\u0930": 1194, "\u2581\u0905\u0928\u0941\u0938\u093e\u0930": 1195, "\u2581\u0924\u0924\u094b": 1196, "\u0909\u0938\u0938\u0947": 1197, "ce": 1198, "\u0967": 1199, "\u2581\u0936\u0915\u094d\u0928\u0941\u0935\u0928\u094d\u0924\u093f": 1200, "\u0924\u094d\u0924\u093e": 1201, "\u2581\u0939\u094b\u0928\u093e": 1202, "ow": 1203, "\u2581\u0917\u0924": 1204, "\u0902\u0926\u094d\u0930": 1205, "\u2581O": 1206, "\u2581\u0935\u093e\u0915\u094d\u092f": 1207, "\u2581\u0924\u0938\u094d\u092e\u093f\u0928\u094d": 1208, "\u2581\u092a\u094d\u0930\u0936\u094d\u0928": 1209, "\u2581\u0935\u0915\u094d\u0924": 1210, "ch": 1211, "\u2581\u091a\u092f\u0928": 1212, "B": 1213, "\u2581\u0915\u094d\u0930\u093f\u092f\u093e": 1214, "\u0935\u093f\u0937\u092f": 1215, "\u092a\u0926\u093e\u0930\u094d\u0925": 1216, "\u2581\u091a\u093e\u0932": 1217, "\u2581\u0938\u092e\u094d\u092c\u0928\u094d\u0927": 1218, "\u0928\u093f\u0930\u094d\u0926\u093f\u0937\u094d\u091f": 1219, "\u2581\u0938\u092e\u094d\u092a\u0942\u0930\u094d\u0923": 1220, "\u2581of": 1221, "\u2581Ent": 1222, "\u2581\u0905\u0927\u093f": 1223, "\u2581\u092f\u0926\u094d\u092f": 1224, "\u0932\u092d": 1225, "\u0936\u0940\u0932": 1226, "\u092a\u0941\u0930": 1227, "\u2581\u092a\u094d\u0930\u0923": 1228, "\u2581\u0926\u0936": 1229, "\u2581\u092a\u0941\u0930\u0941\u0937": 1230, "\u2581\u0917\u0941\u0923": 1231, "\u0935\u093e\u0915\u094d\u092f": 1232, "\u2581\u0938\u0902\u0938\u094d\u0925\u093e": 1233, "\u0916\u094d\u092f\u093e": 1234, "\u2581\u092e\u0948": 1235, "\u2581\u092a\u0924": 1236, "\u2581\u0915\u0943\u092a\u092f\u093e": 1237, "\u2581\u0905\u0927\u093f\u0928\u093f\u092f\u092e": 1238, "\u2581\u0938\u093e\u0930\u094d\u0926\u094d\u0927": 1239, "\u2581\u0926\u094d\u0930\u0937\u094d\u091f\u0941\u0902": 1240, "\u2581\u0938\u0915\u0924\u0940": 1241, "\u2581\u0924\u092c": 1242, "\u2581\u0938\u092e\u093e\u0928": 1243, "\u2581\u092c\u0922\u093c": 1244, "\u2581\u092e\u0947\u0930": 1245, "\u2581\u092d\u0935\u0928\u094d\u0924": 1246, "\u0926\u0942\u0924": 1247, "\u2581\u0909\u0926\u094d": 1248, "\u2581\u092e\u0941\u0916\u094d\u092f": 1249, "\u2581\u0922": 1250, "\u092f\u0926\u093f": 1251, "\u2581\u0914": 1252, "\u093e\u0924\u094d\u092e\u0915": 1253, "\u2581\u092e\u0947\u0930\u0940": 1254, "\u0927\u0928": 1255, "\u093e\u092f\u093e\u0903": 1256, "\u2581\u092a\u0924\u093e": 1257, "\u2581\u092a\u0941\u0928": 1258, "\u2581\u0915\u093e\u0930": 1259, "K": 1260, "\u2581\u091c\u094d\u092f\u093e\u0926\u093e": 1261, "\u2581\u0928\u0940\u091a\u0947": 1262, "\u2581\u0915\u0930\u0947\u0917\u093e": 1263, "\u0909\u0938\u0928\u0947": 1264, "\u2581\u0938\u0902\u0938\u094d\u0915\u0943\u0924": 1265, "\u258120": 1266, "\u2581\u0907\u0924\u094d\u0925": 1267, "\u2581\u091c\u093f\u0938\u092e\u0947": 1268, "\u2581\u0905\u0935\u0938\u0930": 1269, "\u0909\u0938": 1270, "\u0935\u0926\u0924\u094d": 1271, "\u092c\u0926\u094d\u0927": 1272, "\u2581\u092f\u0941\u0937\u094d\u092e\u093e\u092d\u093f": 1273, "\u0915\u0930\u094d\u0924\u093e": 1274, "\u2581\u0915\u0941\u0930\u0941": 1275, "\u0915\u093e\u0930\u0940": 1276, "\u2581\u0906\u092f\u093e": 1277, "\u0922": 1278, "\u2581L": 1279, "L": 1280, "F": 1281, "\u0935\u093e\u0926\u0940": 1282, "\u0927\u0930": 1283, "\u092e\u0942\u0932": 1284, "\u2581\u0927\u0930\u094d\u092e": 1285, "\u094d\u092f\u0928\u094d\u0924\u0947": 1286, "\u2581\u092a\u0915\u094d\u0937": 1287, "\u092c\u0921\u093c\u0940": 1288, "\u2581\u092c\u0939\u093f": 1289, "\u2581\u0915\u0930\u0923\u0940\u092f": 1290, "\u2581\u0938\u092e\u093e\u092a\u094d\u0924": 1291, "\u0924\u0926\u0930\u094d\u0925\u0902": 1292, "\u2581\u0939\u093e\u0925": 1293, "\u2581\u0916\u094d\u0930\u0940\u0937\u094d\u091f": 1294, "\u2581\u0926\u093f\u0932": 1295, "\u2581\u0907\u0938\u0938\u0947": 1296, "\u091a\u0947\u0924": 1297, "\u092e\u092f": 1298, "\u2581\u091a\u093e\u0939": 1299, "\u2581\u0935\u092f\u092e": 1300, "\u0930\u093e\u091c\u094d\u092f": 1301, "\u0936\u0947\u0937": 1302, "\u092e\u0941\u0916": 1303, "\u2581\u0930\u092c": 1304, "\u2581\u0935\u094d\u092f\u0935": 1305, "ave": 1306, "\u0940\u0936\u094d\u0935\u0930": 1307, "\u2581\u0909\u0938\u0940": 1308, "\u2581\u0938\u092e\u0938\u094d\u092f\u093e": 1309, "\u2581f": 1310, "\u2581\u092a\u091e\u094d\u091a": 1311, "\u2581\u2013": 1312, "\u2581\u0930\u0941": 1313, "\u2581\u0921\u0940": 1314, "\u2581\u0932\u093f\u0916\u093f\u0924": 1315, "\u0939\u093e\u0901": 1316, "\u2581\u0906\u092a\u0915": 1317, "\u0930\u0941\u092a": 1318, "\u25810": 1319, "\u2581\u0906\u0908": 1320, "\u0915\u093f\u0928\u094d\u0924\u0941": 1321, "\u2581N": 1322, "\u092a\u094d\u0930\u0915\u093e\u0930": 1323, "\u0930\u093e\u0937\u094d\u091f\u094d\u0930": 1324, "\u2581\u092c\u0932": 1325, "\u091a\u093f\u0939\u094d\u0928": 1326, "\u2581\u0938\u0942\u0930\u094d\u092f": 1327, "\u2581\u092a\u0930\u0938\u094d\u092a\u0930": 1328, "\u2581\u0906\u0924\u094d\u092e\u093e": 1329, "\u2581\u0926\u0943\u0937\u094d\u091f\u0941\u0902": 1330, "\u2581\u0939\u094b\u0902\u0917\u0947": 1331, "\u2581\u092c\u093e\u0939\u0930": 1332, "\u2581\u0909\u0920\u093e": 1333, "\u2581\u0935\u0938\u094d\u0924\u0941": 1334, "\u094d\u092f\u0941": 1335, "\u2581\u092e\u0941\u0926\u094d\u0930\u093e": 1336, "\u2581\u091f\u094d\u092f\u0941\u091f\u094b\u0930\u093f\u092f\u0932\u094d": 1337, "\u2581\u092c\u0939": 1338, "\u2581\u092a\u0948": 1339, "int": 1340, "\u094d\u092f\u093e\u0903": 1341, "\u2581\u0932\u0917\u0947": 1342, "\u092f\u093e\u092e\u0903": 1343, "\u2581\u0930\u093e\u0924": 1344, "\u2581\u091a\u0941\u0915": 1345, "\u093f\u0917\u093e\u0930": 1346, "\u2581\u0924\u0938\u094d\u092f\u093e": 1347, "\u0935\u0930\u0926": 1348, "\u0935\u0930\u094d\u0924\u094d\u0924": 1349, "\u2581\u0907\u0924\u0940\u092e\u093e\u0928\u093f": 1350, "\u2581\u091c\u094d\u091e\u093e\u0938\u094d\u092f\u093e\u092e\u0903": 1351, "\u2581\u0915\u094d\u0932\u093e\u0938\u094d": 1352, "\u2581\u0932\u0918\u0941": 1353, "\u2581the": 1354, "\u2581\u092c\u0921\u093c\u0947": 1355, "\u2581\u0938\u094d\u0935\u0930\u094d\u0917": 1356, "\u2581\u092f\u0924\u0903": 1357, "\u2581\u0924\u0938\u094d\u092e\u093e\u0926\u094d": 1358, "\u2581\u092f\u093f\u0939\u0942\u0926\u0940\u092f\u093e": 1359, "\u093f\u0919\u094d\u0917\u094d": 1360, "\u2581\u092a\u094d\u0930\u093e\u092a\u094d\u092f": 1361, "\u2581\u092e\u0917\u0930": 1362, "\u2581\u0917\u0923\u094d\u0921": 1363, "\u2581\u092c\u0928\u094d\u0926": 1364, "\u092c\u093e\u0930": 1365, "\u2581\u0938\u092b\u0932": 1366, "\u2581\u092a\u0939\u0932": 1367, "\u0915\u093e\u0930\u094d\u092f": 1368, "\u0927\u093f\u0915\u093e\u0930": 1369, "\u2581\u092f\u0940\u0936\u0941\u0903": 1370, "\u2581\u092d\u0942\u0924": 1371, "\u2581\u0930\u091a\u0928\u093e": 1372, "\u0939\u0942": 1373, "\u092c\u0928\u094d\u0927": 1374, "\u2581\u0924\u094c": 1375, "\u093f\u0937\u094d\u092f\u0924\u0947": 1376, "ad": 1377, "\u2581H": 1378, "\u092e\u0947\u0932": 1379, "ment": 1380, "\u2581\u0906\u0938\u0940\u0924\u094d": 1381, "\u2581\u0928\u094d\u092f\u0942\u0928": 1382, "\u2581\u092e\u0943\u0924\u094d\u092f\u0941": 1383, "\u2581\u0915\u094d\u092f\u094b\u0902\u0915\u093f": 1384, "\u2581\u0916\u094b\u0932": 1385, "\u2581\u0938\u092e\u0930\u094d\u0925": 1386, "\u2581\u0906\u092f\u0924": 1387, "\u0917\u093c": 1388, "\u2581\u0928\u0917\u0930": 1389, "\u090f\u0938": 1390, "\u2581\u0905\u091a\u094d\u091b\u093e": 1391, "\u2581\u0907\u0938\u0940": 1392, "\u2581\u092c\u094d\u0930": 1393, "\u092a\u093e\u0920": 1394, "\u2581\u091a\u093e\u0939\u0924\u093e": 1395, "\u0924\u0926\u093e": 1396, "\u2581\u0915\u0930\u0915\u0947": 1397, "\u2581\u0906\u090f": 1398, "\u0935\u0930\u094d\u0937": 1399, "\u2581\u092a\u0942\u0930\u094d\u0935\u094d\u0935": 1400, "\u092d\u093f\u0903": 1401, "\u2581\u0924\u093e\u0926\u0943\u0936": 1402, "\u2581\u092a\u0939\u0941\u0902\u091a": 1403, "\u2581\u0924\u0925\u0948\u0935": 1404, "\u2581\u092a\u0940\u091b\u0947": 1405, "\u2581\u091f\u0919\u094d\u0915\u092f\u093f\u0924\u094d\u0935\u093e": 1406, "\u2581ne": 1407, "\u2581\u0909\u0924\u094d\u0924\u092e": 1408, "\u092e\u0928\u094d\u0924\u094d\u0930": 1409, "\u0938\u094d\u091f\u094d\u0930": 1410, "\u2581\u0928\u093f\u092f\u092e": 1411, "\u2581\u0938\u092e\u0941\u0926\u094d\u0930": 1412, "\u2581\u092f\u0941\u0935\u093e": 1413, "\u2581\u092a\u094d\u0930\u0915\u091f\u092f": 1414, "\u2581\u0935\u093e\u0915\u094d\u092f\u0902": 1415, "\u2581\u092e\u0930": 1416, "\u0927\u093e\u0930\u093e": 1417, "\u2581\u091c\u093f\u0928\u094d\u0939": 1418, "\u0943\u0924\u094d\u092f": 1419, "\u2581\u0907\u0938\u092e\u0947": 1420, "\u093e\u0907\u0932": 1421, "\u2581\u092e\u0926": 1422, "\u0928\u094d\u092f\u093e\u0938": 1423, "\u0935\u0947\u0936": 1424, "\u0928\u093f\u092e\u093f\u0924\u094d\u0924\u0902": 1425, "\u0926\u0923\u094d\u0921": 1426, "\u0928\u0941\u0938\u0902\u0927\u093e\u0928": 1427, "\u2581\u092b\u093c\u094b\u0932\u094d\u0921\u0930": 1428, "\u2581\u0936\u0941\u0930\u0942": 1429, "\u2581\u0935\u0943\u0915\u094d\u0937": 1430, "\u2581\u0905\u092a\u0947\u0915\u094d\u0937": 1431, "\u2581\u0928\u093f\u0936\u094d\u091a\u093f\u0924": 1432, "\u0921\u094c\u0928\u094d": 1433, "\u2581\u0938\u0939\u093e\u092f\u0915": 1434, "\u2581\u0938\u092e\u0930\u094d\u092a": 1435, "\u2581\u0915\u093e\u092b\u0940": 1436, "\u092a\u0947\u091f": 1437, "\u2581\u090f\u0924\u0947\u0937\u093e": 1438, "\u2581\u0915\u0925\u093f\u0924\u0935\u093e\u0928\u094d": 1439, "\u2581U": 1440, "\u2581\u092a\u0941\u0928\u0930": 1441, "\u2581\u0935\u0930\u094d": 1442, "\u2581\u092f\u093e\u0935\u0924\u094d": 1443, "\u2581\u092a\u0942\u0930\u093e": 1444, "\u0915\u094d\u0930\u093f\u092f\u093e": 1445, "\u2581\u0935\u093f\u0935\u0930\u0923": 1446, "\u2581\u0917\u092f\u0947": 1447, "\u0915\u0925": 1448, "\u2581\u092a\u094d\u0930\u091a\u093e\u0930": 1449, "\u2581\u091f\u094d\u0930": 1450, "\u092e\u093e\u0938": 1451, "\u093e\u092d\u093f": 1452, "\u258110": 1453, "\u093f\u0937\u094d\u092f\u0924\u093f": 1454, "\u0915\u094d\u0930\u093f\u092f": 1455, "\u25811.": 1456, "\u092a\u0941\u091f": 1457, "\u0915\u0943\u0924\u093f": 1458, "\u0942\u0901": 1459, "\u0924\u0924\u094d": 1460, "vi": 1461, "\u2581\u0924\u092e": 1462, "ha": 1463, "\u0905\u0939\u092e\u094d": 1464, "\u2581\u092e\u0924\u094d": 1465, "\u00a43\u20444": 1466, "\u2581\u091f\u0919\u094d\u0915\u092f\u0924\u0941": 1467, "\u2581\u0936\u0915\u094d\u092f\u0924\u0947": 1468, "\u2581\u091c\u0939\u093e\u0902": 1469, "\u2581\u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923": 1470, "\u2581\u0917\u092f\u0940": 1471, "\u0924\u0928\u094d\u0924\u094d\u0930": 1472, "\u2581\u0938\u0902\u0916\u094d\u092f\u093e": 1473, "\u092e\u0947\u0915\u0902": 1474, "\u2581\u0935\u0930\u094d\u0917": 1475, "\u092a\u0924\u094d\u0930": 1476, "\u2581\u091c\u0928\u094d\u092e": 1477, "\u2581\u0928\u093f\u0915\u0932": 1478, "\u0938\u094d\u0925\u093e\u092f": 1479, "\u0917\u091a\u094d\u091b\u0924\u093f": 1480, "\u093f\u0924\u0941\u092e\u094d": 1481, "\u2581\u0918\u091f": 1482, "\u2581\u092e\u0941\u0916": 1483, "\u092f\u0941\u0917": 1484, "\u2581\u092f\u0903": 1485, "\u2581\u092a\u094d\u0930\u093e\u092f": 1486, "\u2581W": 1487, "\u0915\u0925\u093e": 1488, "\u092a\u093e\u0930\u094d\u0936\u094d\u0935": 1489, "\u093e\u0928\u093e\u092e\u094d": 1490, "\u2581\u092f\u0947\u0928": 1491, "\u2581\u0932\u0917": 1492, "\u2581\u0915\u094d\u0930\u0940\u0921": 1493, "&": 1494, "\u2581not": 1495, "\u2581\u091a\u093f\u0928\u094d\u0935\u0928\u094d\u0924\u0941": 1496, "\u2581\u0915\u0943\u0937\u093f": 1497, "\u2581\u0932\u0915\u094d\u0937\u094d\u092f": 1498, "\u2581\u092f\u0941\u0926\u094d\u0927": 1499, "\u2581\u091b\u093e\u0924\u094d\u0930": 1500, "\u2581\u0915\u093f\u0928\u094d\u0924\u094d\u0935": 1501, "\u2581\u0909\u0926\u094d\u092f\u094b\u0917": 1502, "\u2581\u0916\u0941\u0932": 1503, "ash": 1504, "\u2581\u0928\u093f\u0930\u094d\u0926\u0947\u0936": 1505, "\u2581\u0921\u0949": 1506, "\u092c\u094d\u0927": 1507, "000": 1508, "\u2581\u092a\u094d\u0930\u092e\u0941\u0916": 1509, "\u2581\u0924\u0940\u0928": 1510, "\u2581\u0930\u094b\u0917": 1511, "\u2581\u0928\u093f\u0936\u094d\u091a\u092f": 1512, "\u2581\u0938\u0941\u0928": 1513, "\u0905\u092a\u0930\u091e\u094d\u091a": 1514, "\u093e\u092e\u0939\u0947": 1515, "\u093e\u0924\u094d\u092e\u093e": 1516, "\u2581\u0938\u094d\u0935\u0940\u092f": 1517, "\u2581\u0917\u0940\u0924": 1518, "\u0932\u094b\u0915\u093e": 1519, "\u092e\u0941\u0926\u094d\u0930": 1520, "\u092f\u093e\u0901": 1521, "\u2581\u092c\u0922\u093c\u093e": 1522, "Y": 1523, "\u0966": 1524, "J": 1525, "\u0926\u0942\u0938\u0930\u0940": 1526, "\u2581\u0905\u0927\u0940\u0928": 1527, "\u2581\u092c\u0932\u094d\u0915\u093f": 1528, "\u2581\u0935\u093f\u0926\u094d\u092f\u0924\u0947": 1529, "\u2581\u092a\u0941\u0938\u094d\u0924\u0915": 1530, "\u2581\u0926\u093e\u0938": 1531, "\u2581\u091f\u0919\u094d\u0915": 1532, "\u2581\u0926\u093f\u090f": 1533, "\u2581\u092a\u094c\u0932": 1534, "\u2581\u0935\u093e\u092a\u0938": 1535, "\u092e\u094d\u092c\u0930": 1536, "\u094d\u092f\u094b": 1537, "\u0947\u092d\u094d\u092f\u094b": 1538, "\u2581\u091c\u0941": 1539, "\u2581\u092c\u0928\u093e\u092f\u093e": 1540, "ra": 1541, "\u2581\u0930\u0942": 1542, "\u2581\u0907\u0924\u094d\u092f\u0947\u0924\u0947\u0937\u093e": 1543, "\u0926\u093e\u0938": 1544, "\u0938\u094d\u0924\u0930": 1545, "\u2581\u0907\u0938\u0932\u093f\u090f": 1546, "\u092f\u0924\u094d": 1547, "\u2581\u090f\u0924\u0947": 1548, "\u0938\u092e\u092f\u0947": 1549, "\u0928\u0941\u0938\u093e\u0930": 1550, "\u2581\u0924\u0948": 1551, "\u0938\u094d\u0924\u0938\u094d\u092f": 1552, "\u2581\u090f\u0915\u094d\u0938": 1553, "\u2581\u0928\u093f\u0937\u094d\u0915\u093e\u0938": 1554, "\u2581\u0926\u094c\u0930\u093e\u0928": 1555, "\u2581\u092a\u094d\u0930\u094b\u0917\u094d\u0930\u093e\u092e\u094d": 1556, "\u2581\u0915\u0902\u092a\u0928\u0940": 1557, "\u2581\u0920\u0940\u0915": 1558, "\u2581\u0905\u0917\u094d\u0930\u093f\u092e": 1559, "\u2581\u0936\u093e\u092e\u093f\u0932": 1560, "\u2581\u092e\u0942\u0938\u093e": 1561, "\u2581\u0938\u092a\u094d\u0924": 1562, "\u2581\u0905\u0902\u0924": 1563, "\u2581\u0928\u093f\u0915\u091f": 1564, "\u0932\u0947\u0916": 1565, "\u0938\u0902\u0917\u0940\u0924": 1566, "\u2581\u092e\u0941\u0915\u094d\u0924": 1567, "\u2581\u091a\u093e\u0939\u0924": 1568, "\u2581\u092e\u0943\u0924": 1569, "\u2581\u0935\u093f\u0935\u093f\u0927": 1570, "\u0928\u093f\u0930\u094d\u092e\u093f\u0924": 1571, "\u2581\u091a\u0932\u093e": 1572, "\u0926\u094d\u0935\u092f": 1573, "\u2581\u0906\u092a\u0915\u094b": 1574, "\u0936\u094d\u0935\u0938\u0928": 1575, "\u2581\u0916\u0921\u093c": 1576, "\u2581\u092a\u0941\u0930": 1577, "\u2581\u0915\u0947\u0928\u094d\u0926\u094d\u0930": 1578, "\u2581\u0915\u094d\u0930\u092e": 1579, "\u2581\u0930\u093e\u091c\u093e": 1580, "\u0928\u093e\u0925": 1581, "\u0927\u0941\u0928\u093e": 1582, "\u092f\u0928\u094d\u0924\u093f": 1583, "\u0915\u094d\u0937\u0947\u0924\u094d\u0930": 1584, "\u0915\u092e\u094d\u092a": 1585, "ter": 1586, "V": 1587, "\u2581\u092a\u094d\u0930\u0926\u0930\u094d\u0936\u092f\u0924\u093f": 1588, "\u2581\u0915\u0941\u0930\u094d\u0935\u0928\u094d\u0924\u093f": 1589, "\u2581\u0939\u0942\u0902": 1590, "\u2581\u092c\u0924\u093e": 1591, "\u2581\u0938\u092e\u094d\u092f\u0915\u094d": 1592, "\u2581\u0938\u093e\u0927\u0928": 1593, "age": 1594, "\u092c\u094b\u0927": 1595, "\u2581\u0935\u093f\u091c\u094d\u091e\u093e\u0928": 1596, "\u0937\u094d\u092e": 1597, "\u2581\u092a\u094d\u0930\u092f\u094b\u091c\u0928": 1598, "\u2581\u0938\u094d\u0925\u093e\u092a\u092f": 1599, "\u2581\u0924\u093e\u0928\u093f": 1600, "\u2581\u0909\u0915\u094d\u0924": 1601, 