{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3200,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "▁क": 3,
      "्य": 4,
      "▁स": 5,
      "\"\"": 6,
      "्र": 7,
      "▁प": 8,
      "्त": 9,
      "▁म": 10,
      "▁ह": 11,
      "▁अ": 12,
      "▁त": 13,
      "ान": 14,
      "▁व": 15,
      "र्": 16,
      "▁न": 17,
      "ार": 18,
      "▁ज": 19,
      "्व": 20,
      "▁य": 21,
      "ति": 22,
      "▁द": 23,
      "ें": 24,
      "▁उ": 25,
      "▁प्र": 26,
      "ित": 27,
      "▁इ": 28,
      "▁ब": 29,
      "▁है": 30,
      "\"\"\"": 31,
      "▁के": 32,
      "▁भ": 33,
      "न्त": 34,
      "म्": 35,
      "▁।": 36,
      "या": 37,
      "▁ल": 38,
      "▁र": 39,
      "स्": 40,
      "न्": 41,
      "▁च": 42,
      "▁कर": 43,
      "ना": 44,
      "ों": 45,
      "त्": 46,
      "स्य": 47,
      "ता": 48,
      "क्": 49,
      "▁आ": 50,
      "▁कि": 51,
      "और": 52,
      "▁में": 53,
      "ने": 54,
      "िक": 55,
      "▁और": 56,
      "ते": 57,
      "ष्": 58,
      "▁ग": 59,
      "ाम": 60,
      "▁श": 61,
      "▁पर": 62,
      "▁को": 63,
      "▁ए": 64,
      "▁की": 65,
      "ाल": 66,
      "▁वि": 67,
      "था": 68,
      "स्त": 69,
      "मा": 70,
      "्या": 71,
      "▁से": 72,
      "▁का": 73,
      "▁\"": 74,
      "ां": 75,
      "त्र": 76,
      "्च": 77,
      "▁(": 78,
      "द्": 79,
      "क्ष": 80,
      "ोग": 81,
      "ती": 82,
      "▁अप": 83,
      "ही": 84,
      "दा": 85,
      "▁नि": 86,
      "त्य": 87,
      "ल्": 88,
      "▁\"\"\"": 89,
      "▁भव": 90,
      "\"\"\"\"": 91,
      "र्व": 92,
      "्वा": 93,
      "ान्": 94,
      "▁सं": 95,
      "न्तु": 96,
      "वा": 97,
      "िय": 98,
      "क्त": 99,
      "ेश": 100,
      "\"\"\"\"\"\"\"": 101,
      "ष्ट": 102,
      "मि": 103,
      "▁फ": 104,
      "▁जा": 105,
      "से": 106,
      "▁हो": 107,
      "रा": 108,
      "▁ख": 109,
      "के": 110,
      "ला": 111,
      "▁सम": 112,
      "▁स्": 113,
      "िन": 114,
      "▁एक": 115,
      "हीं": 116,
      "का": 117,
      "यं": 118,
      "▁लि": 119,
      "न्ति": 120,
      "▁उप": 121,
      "नु": 122,
      "ाप": 123,
      "ाव": 124,
      "ुं": 125,
      "▁नहीं": 126,
      "▁तु": 127,
      "▁इति": 128,
      "ड़": 129,
      "▁कु": 130,
      "।\"": 131,
      "▁सा": 132,
      "▁इत्य": 133,
      "ङ्": 134,
      "▁हैं": 135,
      "री": 136,
      "कार": 137,
      "ानि": 138,
      "▁अध": 139,
      "▁तो": 140,
      "▁इस": 141,
      "▁उस": 142,
      "र्थ": 143,
      "दि": 144,
      "▁ध": 145,
      "ाय": 146,
      "ेष": 147,
      "ट्": 148,
      "ात": 149,
      "नी": 150,
      "र्त": 151,
      "▁भी": 152,
      "ले": 153,
      "ाद": 154,
      "▁तथा": 155,
      "पि": 156,
      "मे": 157,
      "मान": 158,
      "▁उन": 159,
      "▁ने": 160,
      "▁लिए": 161,
      "▁।\"\"\"": 162,
      "वि": 163,
      "सा": 164,
      "सी": 165,
      "▁दे": 166,
      "स्ति": 167,
      "च्": 168,
      "ूप": 169,
      "श्च": 170,
      "▁जो": 171,
      "पर": 172,
      "ुद": 173,
      "▁यह": 174,
      "द्ध": 175,
      "ृत": 176,
      "▁हम": 177,
      "िया": 178,
      "▁स्व": 179,
      "कर": 180,
      "च्छ": 181,
      "प्र": 182,
      "श्य": 183,
      "ध्य": 184,
      "रे": 185,
      "▁ट": 186,
      "▁रा": 187,
      "ंग": 188,
      "हा": 189,
      "▁सर्व": 190,
      "in": 191,
      "तु": 192,
      "िष": 193,
      "▁\"\"\"\"\"\"\"": 194,
      "er": 195,
      "▁ड": 196,
      "▁किया": 197,
      "ण्": 198,
      "िर": 199,
      "ञ्च": 200,
      "▁पू": 201,
      "दं": 202,
      "यो": 203,
      "ेन": 204,
      "▁यु": 205,
      "िका": 206,
      "्री": 207,
      "▁|": 208,
      "र्ण": 209,
      "▁वह": 210,
      "▁परि": 211,
      "▁लोग": 212,
      "ज़": 213,
      "हं": 214,
      "हि": 215,
      "्ञ": 216,
      "▁पा": 217,
      "कि": 218,
      "देश": 219,
      "▁क्": 220,
      "on": 221,
      "तः": 222,
      "▁थ": 223,
      "त्त": 224,
      "▁मु": 225,
      "▁करने": 226,
      "ोक": 227,
      "न्य": 228,
      "▁या": 229,
      "क्र": 230,
      "तो": 231,
      "ारे": 232,
      "▁कार": 233,
      "▁तुम": 234,
      "नि": 235,
      "हे": 236,
      "▁सु": 237,
      "द्य": 238,
      "र्म": 239,
      "की": 240,
      "िस": 241,
      "▁s": 242,
      "▁वे": 243,
      "स्मा": 244,
      "▁जान": 245,
      "en": 246,
      "कं": 247,
      "ये": 248,
      "रण": 249,
      "यित": 250,
      "ध्ये": 251,
      "▁प्रति": 252,
      "▁प्राप": 253,
      "स्थ": 254,
      "▁बह": 255,
      "▁अपि": 256,
      "ाग": 257,
      "▁1": 258,
      "श्व": 259,
      "▁भार": 260,
      "es": 261,
      "ड्": 262,
      "▁मा": 263,
      "िष्य": 264,
      "▁इती": 265,
      "▁वयं": 266,
      "▁ई": 267,
      "जन": 268,
      "रं": 269,
      "भ्य": 270,
      "▁पु": 271,
      "▁ले": 272,
      "न्द": 273,
      "न्तः": 274,
      "ियों": 275,
      "▁अनु": 276,
      "यु": 277,
      "▁नुद": 278,
      "▁इत्यस्य": 279,
      "▁ऐ": 280,
      "ारा": 281,
      "ुदा": 282,
      "▁वा": 283,
      "▁ही": 284,
      "को": 285,
      "ब्": 286,
      "ारी": 287,
      "सं": 288,
      "▁ख़": 289,
      "▁हु": 290,
      "ीय": 291,
      "▁S": 292,
      "ष्ठ": 293,
      "▁मे": 294,
      "▁सक": 295,
      "वान्": 296,
      "ूल": 297,
      "▁छ": 298,
      "हें": 299,
      "्यं": 300,
      "▁था": 301,
      "स्मि": 302,
      "▁अस्ति": 303,
      "al": 304,
      "गा": 305,
      "लि": 306,
      "चार": 307,
      "र्श": 308,
      "िता": 309,
      "▁सू": 310,
      "▁क्ष": 311,
      "▁युष्": 312,
      "▁मध्ये": 313,
      "गर": 314,
      "भि": 315,
      "दान": 316,
      "्रा": 317,
      "▁सह": 318,
      "▁सि": 319,
      "▁करो": 320,
      "िल": 321,
      "▁घ": 322,
      "योग": 323,
      "▁अव": 324,
      "at": 325,
      "or": 326,
      "।\"\"\"": 327,
      "▁उन्": 328,
      "▁जिस": 329,
      "▁व्य": 330,
      "नो": 331,
      "पा": 332,
      "▁t": 333,
      "र्ग": 334,
      "▁ते": 335,
      "▁दृ": 336,
      "▁शक्": 337,
      "▁तस्य": 338,
      "।\"\"\"\"\"\"\"": 339,
      "नं": 340,
      "पू": 341,
      "वं": 342,
      "त्व": 343,
      "▁मह": 344,
      "क्ति": 345,
      "▁त्व": 346,
      "▁अधिक": 347,
      "▁अपने": 348,
      "..": 349,
      "गे": 350,
      "णा": 351,
      "ीन": 352,
      "ुर": 353,
      "▁2": 354,
      "ग्र": 355,
      "यां": 356,
      "ाने": 357,
      "▁कथ": 358,
      "▁चा": 359,
      "▁दो": 360,
      "▁द्व": 361,
      "▁भवति": 362,
      "▁प्राप्त": 363,
      "ce": 364,
      "मः": 365,
      "रि": 366,
      "ैं": 367,
      "▁ओ": 368,
      "च्च": 369,
      "ाले": 370,
      "▁इतीदं": 371,
      "▁नुदन्तु": 372,
      "ुना": 373,
      "▁उत्": 374,
      "▁भारत": 375,
      "कृ": 376,
      "ीव": 377,
      "ङ्क": 378,
      "▁कृ": 379,
      "▁रूप": 380,
      "le": 381,
      "भव": 382,
      "▁a": 383,
      "ाना": 384,
      "क्षा": 385,
      "ानां": 386,
      "▁विश": 387,
      "▁साथ": 388,
      "णि": 389,
      "ुत": 390,
      "रूप": 391,
      "र्ष": 392,
      "ामि": 393,
      "ेषु": 394,
      "▁चे": 395,
      "▁दू": 396,
      "▁ज्ञ": 397,
      "▁स्थ": 398,
      "स्मिन्": 399,
      "▁ख़ुदा": 400,
      "जा": 401,
      "▁C": 402,
      "▁पह": 403,
      "▁क्र": 404,
      "▁सर्व्व": 405,
      "दी": 406,
      "ज्य": 407,
      "्यु": 408,
      "▁आप": 409,
      "▁थे": 410,
      "▁ना": 411,
      "▁फ़": 412,
      "▁बा": 413,
      "ओं": 414,
      "गी": 415,
      "सन": 416,
      "▁'": 417,
      "▁c": 418,
      "ण्ड": 419,
      "न्न": 420,
      "में": 421,
      "▁दि": 422,
      "वर्त": 423,
      "▁कोई": 424,
      "▁देश": 425,
      "▁यदि": 426,
      "▁साम": 427,
      "▁अन्य": 428,
      "▁प्रा": 429,
      "रो": 430,
      "सि": 431,
      "ीश": 432,
      "ूत": 433,
      "ेण": 434,
      "यति": 435,
      "▁जब": 436,
      "▁यथा": 437,
      "▁उनके": 438,
      "▁कर्त": 439,
      "▁तुम्": 440,
      "ar": 441,
      "as": 442,
      "ंड": 443,
      "ग्": 444,
      "ढ़": 445,
      "ज्ञ": 446,
      "धार": 447,
      "▁क़": 448,
      "स्था": 449,
      "ान्त": 450,
      "ित्र": 451,
      "▁कुछ": 452,
      "▁जाता": 453,
      "▁कुर्व": 454,
      "me": 455,
      "लो": 456,
      "ीं": 457,
      "स्ट": 458,
      "▁बु": 459,
      "▁यो": 460,
      "▁हे": 461,
      "▁मान": 462,
      "▁सम्": 463,
      "▁उसके": 464,
      "▁करते": 465,
      "▁करें": 466,
      "▁किसी": 467,
      "▁निर्": 468,
      "is": 469,
      "तर": 470,
      "पु": 471,
      "भा": 472,
      "ृह": 473,
      "प्त": 474,
      "स्व": 475,
      "ाली": 476,
      "▁रख": 477,
      "▁मैं": 478,
      "▁सूच": 479,
      "▁अपनी": 480,
      "▁वर्त": 481,
      "▁कार्य": 482,
      "▁लोगों": 483,
      "▁किन्तु": 484,
      "एँ": 485,
      "जी": 486,
      "भी": 487,
      "वे": 488,
      "शा": 489,
      "हर": 490,
      "▁p": 491,
      "मपि": 492,
      "▁एत": 493,
      "▁दु": 494,
      "▁यू": 495,
      "▁हि": 496,
      "▁गया": 497,
      "ष्ट्र": 498,
      "▁करता": 499,
      "▁सन्ति": 500,
      "00": 501,
      "nt": 502,
      "re": 503,
      "ंध": 504,
      "टी": 505,
      "प्": 506,
      "यत": 507,
      "सम": 508,
      "ion": 509,
      "पति": 510,
      "पाद": 511,
      "ामः": 512,
      "्यू": 513,
      "▁तक": 514,
      "▁तर": 515,
      "▁अहं": 516,
      "▁तत्": 517,
      "पूर्ण": 518,
      "▁पश्य": 519,
      "▁प्रभ": 520,
      "▁शक्नु": 521,
      "ज्": 522,
      "दे": 523,
      "बर": 524,
      "▁E": 525,
      "▁n": 526,
      "माण": 527,
      "वार": 528,
      "विध": 529,
      "स्म": 530,
      "ुम्": 531,
      "▁मो": 532,
      "▁रह": 533,
      "त्रा": 534,
      "ल्ला": 535,
      "▁किं": 536,
      "▁तर्": 537,
      "▁देख": 538,
      "▁क्या": 539,
      ".\"": 540,
      "टा": 541,
      "मं": 542,
      "रु": 543,
      "शि": 544,
      "▁M": 545,
      "क्स": 546,
      "▁ला": 547,
      "क्षण": 548,
      "त्वा": 549,
      "▁बात": 550,
      "▁समा": 551,
      "वन्तः": 552,
      "▁दृष्ट": 553,
      "--": 554,
      "ou": 555,
      "तं": 556,
      "▁,": 557,
      "धान": 558,
      "नां": 559,
      "▁आग": 560,
      "▁इन": 561,
      "▁जन": 562,
      "▁ये": 563,
      "र्थं": 564,
      "ेत्र": 565,
      "ेषां": 566,
      "्यते": 567,
      "▁तदा": 568,
      "▁फिर": 569,
      "▁मूल": 570,
      "pa": 571,
      "ro": 572,
      "वल": 573,
      "द्र": 574,
      "द्व": 575,
      "व्य": 576,
      "ाला": 577,
      "▁कम": 578,
      "▁तै": 579,
      "▁नाम": 580,
      "▁रहा": 581,
      "▁व्या": 582,
      "▁अस्मा": 583,
      "▁प्रत्य": 584,
      "▁युष्मा": 585,
      "▁परिवर्त": 586,
      "यम": 587,
      "िम": 588,
      "ुः": 589,
      "र्ज": 590,
      "ितं": 591,
      "▁अं": 592,
      "▁पृ": 593,
      "▁सो": 594,
      "दर्श": 595,
      "नन्त": 596,
      "▁यत्": 597,
      "▁अत्र": 598,
      "▁ईश्व": 599,
      "▁दिया": 600,
      "▁बहुत": 601,
      "▁तर्हि": 602,
      ",\"": 603,
      "नः": 604,
      "मत": 605,
      "मु": 606,
      "▁T": 607,
      "▁d": 608,
      "कृत": 609,
      "णां": 610,
      "धिक": 611,
      "परि": 612,
      "लोक": 613,
      "▁वद": 614,
      "न्ते": 615,
      "स्या": 616,
      "ित्त": 617,
      "▁अने": 618,
      "▁यीश": 619,
      "▁लोक": 620,
      "▁स्प": 621,
      "▁हुए": 622,
      "न्द्र": 623,
      "ल्लाह": 624,
      "▁करना": 625,
      "▁टङ्क": 626,
      "▁सकता": 627,
      "▁पूर्व": 628,
      "▁वर्तते": 629,
      "▁राष्ट्र": 630,
      "he": 631,
      "st": 632,
      "ञ्": 633,
      "ली": 634,
      "ड़ा": 635,
      "तां": 636,
      "र्य": 637,
      "▁||": 638,
      "▁जै": 639,
      "▁सी": 640,
      "▁उसे": 641,
      "▁कृत": 642,
      "▁गृह": 643,
      "▁जीव": 644,
      "▁बना": 645,
      "यितुं": 646,
      "युक्त": 647,
      "▁उन्हें": 648,
      "▁भवन्तः": 649,
      "▁क्षेत्र": 650,
      "गत": 651,
      "जे": 652,
      "टि": 653,
      "फ़": 654,
      "षु": 655,
      "▁3": 656,
      "▁I": 657,
      "ent": 658,
      "करण": 659,
      "नों": 660,
      "न्ध": 661,
      "ल्प": 662,
      "सार": 663,
      "हों": 664,
      "▁गु": 665,
      "▁चि": 666,
      "▁ज़": 667,
      "▁ता": 668,
      "▁थी": 669,
      "▁स्त": 670,
      "▁स्था": 671,
      "▁इत्ये": 672,
      "an": 673,
      "it": 674,
      "क़": 675,
      "शी": 676,
      "षा": 677,
      "▁-": 678,
      "▁b": 679,
      "▁à": 680,
      "ड़े": 681,
      "बंध": 682,
      "म्म": 683,
      "याः": 684,
      "रिय": 685,
      "ष्य": 686,
      "ित्": 687,
      "्रे": 688,
      "▁एव": 689,
      "▁ओर": 690,
      "▁पी": 691,
      "▁पै": 692,
      "▁लो": 693,
      "▁सर": 694,
      "ण्ट्": 695,
      "त्या": 696,
      "▁पाठ": 697,
      "▁मुख": 698,
      "▁रहे": 699,
      "यन्तु": 700,
      "▁ईमान": 701,
      "▁केवल": 702,
      "▁चेत्": 703,
      "▁पश्च": 704,
      "▁अधुना": 705,
      "▁प्रकार": 706,
      "▁भविष्य": 707,
      "खा": 708,
      "धा": 709,
      "ोज": 710,
      "▁F": 711,
      "▁L": 712,
      "ame": 713,
      "रों": 714,
      "हम्": 715,
      "ात्": 716,
      "▁दी": 717,
      "▁रे": 718,
      "रस्य": 719,
      "▁एवं": 720,
      "▁तरह": 721,
      "▁बाल": 722,
      "▁रोग": 723,
      "▁श्र": 724,
      "ित्वा": 725,
      "▁त्वं": 726,
      "नन्तरं": 727,
      "यित्वा": 728,
      "▁युष्म": 729,
      "▁विद्य": 730,
      "▁विश्व": 731,
      "▁अल्लाह": 732,
      "et": 733,
      "il": 734,
      "दृ": 735,
      "यन": 736,
      "▁A": 737,
      "▁B": 738,
      "▁झ": 739,
      "क्ट": 740,
      "ङ्ग": 741,
      "तीय": 742,
      "यम्": 743,
      "ानं": 744,
      "▁आव": 745,
      "▁जग": 746,
      "▁फल": 747,
      "▁बे": 748,
      "▁शि": 749,
      "▁हू": 750,
      "pace": 751,
      "भ्यः": 752,
      "भ्या": 753,
      "स्तु": 754,
      "स्ते": 755,
      "ृत्त": 756,
      "्राम": 757,
      "▁कहा": 758,
      "▁राज": 759,
      "▁विष": 760,
      "▁शरी": 761,
      "▁निष्": 762,
      "▁करोति": 763,
      "▁तुम्ह": 764,
      "▁व्यक्ति": 765,
      "▁कुर्वन्तु": 766,
      "एं": 767,
      "भू": 768,
      "सु": 769,
      "ीप": 770,
      "ौर": 771,
      "▁‘": 772,
      "ing": 773,
      "भिः": 774,
      "र्क": 775,
      "▁\"\"": 776,
      "▁कह": 777,
      "▁तद": 778,
      "▁नी": 779,
      "▁बी": 780,
      "▁मम": 781,
      "ख्या": 782,
      "▁जिन": 783,
      "▁बाद": 784,
      "होंने": 785,
      "▁उपरि": 786,
      "▁कारण": 787,
      "▁होता": 788,
      "क्रिया": 789,
      "ितवान्": 790,
      "▁द्वारा": 791,
      "▁।\"\"\"\"\"\"\"": 792,
      "ct": 793,
      "ic": 794,
      "कु": 795,
      "चा": 796,
      "टन": 797,
      "धि": 798,
      "हम": 799,
      "ुन": 800,
      "ूर": 801,
      "ैन": 802,
      "▁औ": 803,
      "▁ठ": 804,
      "चना": 805,
      "भार": 806,
      "मेव": 807,
      "योः": 808,
      "स्प": 809,
      "ालय": 810,
      "▁अब": 811,
      "▁ची": 812,
      "▁जी": 813,
      "▁मन": 814,
      "▁शु": 815,
      "▁सब": 816,
      "▁हा": 817,
      "nter": 818,
      "मिति": 819,
      "ुद्र": 820,
      "ोपरि": 821,
      "्रीय": 822,
      "▁अगर": 823,
      "▁एता": 824,
      "▁काम": 825,
      "▁जाए": 826,
      "▁दिन": 827,
      "▁पास": 828,
      "▁विक": 829,
      "▁समझ": 830,
      "▁होग": 831,
      "क्ष्य": 832,
      "दानीं": 833,
      "मस्ति": 834,
      "वन्ति": 835,
      "▁यूयं": 836,
      "▁होने": 837,
      "▁space": 838,
      "▁चित्र": 839,
      "▁हमारे": 840,
      "▁प्रयोग": 841,
      "▁विश्वा": 842,
      "ab": 843,
      "ot": 844,
      "ut": 845,
      "टे": 846,
      "दु": 847,
      "शो": 848,
      "सर": 849,
      "ेर": 850,
      "ोल": 851,
      "्न": 852,
      "▁R": 853,
      "▁f": 854,
      "कम्": 855,
      "किन": 856,
      "ड़ी": 857,
      "दम्": 858,
      "दार": 859,
      "पित": 860,
      "भाव": 861,
      "ष्ण": 862,
      "ानी": 863,
      "िनो": 864,
      "▁छो": 865,
      "▁जि": 866,
      "▁धन": 867,
      "▁फै": 868,
      "▁बि": 869,
      "▁मि": 870,
      "▁रस": 871,
      "कृति": 872,
      "क्षि": 873,
      "व्या": 874,
      "िकास": 875,
      "ृत्य": 876,
      "्यान": 877,
      "्यों": 878,
      "▁उद्": 879,
      "▁ऐसा": 880,
      "▁चाह": 881,
      "▁दूस": 882,
      "▁याव": 883,
      "▁योग": 884,
      "▁लिख": 885,
      "्यात्": 886,
      "▁कृते": 887,
      "▁ताकि": 888,
      "▁पहले": 889,
      "▁प्रथ": 890,
      "▁वाले": 891,
      "▁श्री": 892,
      "▁किञ्च": 893,
      "▁शक्नो": 894,
      "▁राष्ट्रपति": 895,
      "em": 896,
      "nd": 897,
      "od": 898,
      "चि": 899,
      "फल": 900,
      "वद": 901,
      "र्ध": 902,
      "वाद": 903,
      "वेश": 904,
      "साध": 905,
      "ऽपि": 906,
      "िति": 907,
      "▁st": 908,
      "▁आर": 909,
      "▁गए": 910,
      "▁बद": 911,
      "▁भा": 912,
      "द्धं": 913,
      "▁भवे": 914,
      "▁सभी": 915,
      "द्योग": 916,
      "र्म्म": 917,
      "वस्था": 918,
      "▁अपना": 919,
      "▁अस्य": 920,
      "▁उसकी": 921,
      "▁दर्श": 922,
      "▁परित": 923,
      "▁सकते": 924,
      "मेण्ट्": 925,
      "▁Enter": 926,
      "▁गत्वा": 927,
      "▁तेषां": 928,
      "▁महत्व": 929,
      "▁कर्तुं": 930,
      "▁प्राप्": 931,
      "▁तुम्हें": 932,
      "ok": 933,
      "om": 934,
      "ri": 935,
      "डी": 936,
      "हू": 937,
      "ाः": 938,
      "ैः": 939,
      "ैव": 940,
      "ोष": 941,
      "▁?": 942,
      "▁D": 943,
      "▁h": 944,
      "▁w": 945,
      "int": 946,
      "काः": 947,
      "काल": 948,
      "कों": 949,
      "णाम": 950,
      "तम्": 951,
      "ब्ध": 952,
      "भाग": 953,
      "यों": 954,
      "योज": 955,
      "वरण": 956,
      "वाल": 957,
      "हरण": 958,
      "ियो": 959,
      "▁जल": 960,
      "▁तं": 961,
      "▁दा": 962,
      "▁नो": 963,
      "▁पि": 964,
      "▁बै": 965,
      "▁मू": 966,
      "▁वै": 967,
      "मानं": 968,
      "यामि": 969,
      "स्मै": 970,
      "िष्ठ": 971,
      "▁अतः": 972,
      "▁इन्": 973,
      "▁ग्र": 974,
      "▁बढ़": 975,
      "▁बहु": 976,
      "▁स्म": 977,
      "▁हूँ": 978,
      "दिष्ट": 979,
      "योक्त": 980,
      "▁उपयु": 981,
      "▁उसने": 982,
      "▁तत्र": 983,
      "▁तान्": 984,
      "▁प्रक": 985,
      "▁रसूल": 986,
      "▁स्वा": 987,
      "▁हमने": 988,
      "▁होगा": 989,
      "▁होती": 990,
      "स्मात्": 991,
      "▁करोमि": 992,
      "▁मूल्य": 993,
      "▁विकास": 994,
      "▁विचार": 995,
      "▁उत्पाद": 996,
      "▁प्रदान": 997,
      "▁भवन्ति": 998,
      "▁उन्होंने": 999,
      "▁शक्नुवन्ति": 1000,
      "ch": 1001,
      "of": 1002,
      "op": 1003,
      "ra": 1004,
      "us": 1005,
      "इन": 1006,
      "ख़": 1007,
      "ग़": 1008,
      "चन": 1009,
      "टर": 1010,
      "बा": 1011,
      "बे": 1012,
      "मो": 1013,
      "वस": 1014,
      "िं": 1015,
      "▁:": 1016,
      "▁ऊ": 1017,
      "▁ढ": 1018,
      "काश": 1019,
      "पाठ": 1020,
      "बल्": 1021,
      "मां": 1022,
      "लेख": 1023,
      "वास": 1024,
      "हिए": 1025,
      "ोल्": 1026,
      "्वे": 1027,
      "▁19": 1028,
      "▁अल": 1029,
      "▁गो": 1030,
      "▁डा": 1031,
      "▁मौ": 1032,
      "▁लग": 1033,
      "▁शा": 1034,
      ",\"\"\"": 1035,
      "क्रम": 1036,
      "न्स्": 1037,
      "ितुं": 1038,
      "▁एकं": 1039,
      "▁एते": 1040,
      "▁कथा": 1041,
      "▁करण": 1042,
      "▁पहु": 1043,
      "▁माल": 1044,
      "▁समय": 1045,
      "▁हुआ": 1046,
      "रूपेण": 1047,
      "▁अग्र": 1048,
      "▁उत्त": 1049,
      "▁जैसे": 1050,
      "▁देने": 1051,
      "▁प्रो": 1052,
      "▁उपयोग": 1053,
      "▁केवलं": 1054,
      "▁चाहिए": 1055,
      "▁ज्ञात": 1056,
      "▁ज्ञान": 1057,
      "▁मार्ग": 1058,
      "▁कृत्वा": 1059,
      "▁इत्यत्र": 1060,
      "▁निर्माण": 1061,
      "▁तुम्हारे": 1062,
      "▁युष्माकं": 1063,
      "▁महत्वपूर्ण": 1064,
      "ol": 1065,
      "qu": 1066,
      "ur": 1067,
      "¤°": 1068,
      "¥": 1069,
      "ँच": 1070,
      "छे": 1071,
      "जो": 1072,
      "टो": 1073,
      "डि": 1074,
      "यः": 1075,
      "वी": 1076,
      "ाइ": 1077,
      "ोऽ": 1078,
      "▁7": 1079,
      "▁P": 1080,
      "ial": 1081,
      "las": 1082,
      "ंगा": 1083,
      "ंजी": 1084,
      "जार": 1085,
      "त्म": 1086,
      "नाः": 1087,
      "मुख": 1088,
      "यत्": 1089,
      "श्र": 1090,
      "▁(_": 1091,
      "▁आज": 1092,
      "▁कै": 1093,
      "▁चल": 1094,
      "▁टे": 1095,
      "▁यत": 1096,
      "▁रि": 1097,
      "▁वृ": 1098,
      "▁शी": 1099,
      "कारी": 1100,
      "काले": 1101,
      "र्मः": 1102,
      "ित्य": 1103,
      "ित्व": 1104,
      "▁ऐसी": 1105,
      "▁करे": 1106,
      "▁ततः": 1107,
      "▁तेन": 1108,
      "▁तैय": 1109,
      "▁निक": 1110,
      "▁मया": 1111,
      "▁माम": 1112,
      "▁यदा": 1113,
      "▁विद": 1114,
      "▁सुर": 1115,
      "ation": 1116,
      "ज्ञान": 1117,
      "दाहरण": 1118,
      "धारित": 1119,
      "▁\"\"\"\"": 1120,
      "▁name": 1121,
      "▁|\"\"\"": 1122,
      "▁क्लि": 1123,
      "▁जाना": 1124,
      "▁जीवन": 1125,
      "▁वाला": 1126,
      "▁शरीर": 1127,
      "▁सञ्च": 1128,
      "▁समीप": 1129,
      "▁हमें": 1130,
      "▁दोनों": 1131,
      "▁संबंध": 1132,
      "▁समर्थ": 1133,
      "▁उपयोक्त": 1134,
      "▁प्रदर्श": 1135,
      "ed": 1136,
      "id": 1137,
      "la": 1138,
      "¥": 1139,
      "गु": 1140,
      "फी": 1141,
      "बी": 1142,
      "ूद": 1143,
      "ेज": 1144,
      "ेय": 1145,
      "▁O": 1146,
      "▁१": 1147,
      "▁–": 1148,
      "ase": 1149,
      "कता": 1150,
      "गार": 1151,
      "जनं": 1152,
      "ञ्ज": 1153,
      "टर्": 1154,
      "तया": 1155,
      "तेन": 1156,
      "दीय": 1157,
      "मता": 1158,
      "म्भ": 1159,
      "र्इ": 1160,
      "र्प": 1161,
      "वत्": 1162,
      "वान": 1163,
      "ारं": 1164,
      "्रि": 1165,
      "▁अस": 1166,
      "▁उठ": 1167,
      "▁गण": 1168,
      "▁छा": 1169,
      "▁जह": 1170,
      "▁पं": 1171,
      "▁पठ": 1172,
      "▁फी": 1173,
      "▁बन": 1174,
      "▁रो": 1175,
      "▁र्": 1176,
      "▁हर": 1177,
      "----": 1178,
      "....": 1179,
      "च्छा": 1180,
      "त्री": 1181,
      "दस्य": 1182,
      "बन्ध": 1183,
      "भवत्": 1184,
      "म्ना": 1185,
      "्याः": 1186,
      "्याय": 1187,
      "्रात": 1188,
      "▁the": 1189,
      "▁इदं": 1190,
      "▁उल्": 1191,
      "▁ऐसे": 1192,
      "▁ततो": 1193,
      "▁दूर": 1194,
      "▁भूत": 1195,
      "▁मां": 1196,
      "▁मिल": 1197,
      "▁यही": 1198,
      "▁विप": 1199,
      "टोरिय": 1200,
      "मध्ये": 1201,
      "वालों": 1202,
      "स्थान": 1203,
      "▁उच्च": 1204,
      "▁उनकी": 1205,
      "▁एतत्": 1206,
      "▁कर्म": 1207,
      "▁गच्छ": 1208,
      "▁जाती": 1209,
      "▁पुनः": 1210,
      "▁प्रश": 1211,
      "▁वर्ष": 1212,
      "▁स्वी": 1213,
      "▁हस्त": 1214,
      "यितुम्": 1215,
      "शिक्षण": 1216,
      "▁आवश्य": 1217,
      "▁तिष्ठ": 1218,
      "▁ध्यान": 1219,
      "▁निश्च": 1220,
      "▁भवान्": 1221,
      "▁राज्य": 1222,
      "▁लेकिन": 1223,
      "▁संदेश": 1224,
      "▁सूचना": 1225,
      "▁कुर्मः": 1226,
      "▁प्रभाव": 1227,
      "▁भारतीय": 1228,
      "▁स्यात्": 1229,
      "्युटोरिय": 1230,
      "▁शक्नुमः": 1231,
      "▁युष्मान्": 1232,
      "01": 1233,
      "ad": 1234,
      "ag": 1235,
      "el": 1236,
      "um": 1237,
      "इस": 1238,
      "कः": 1239,
      "गण": 1240,
      "घा": 1241,
      "चे": 1242,
      "दम": 1243,
      "दू": 1244,
      "धे": 1245,
      "नग": 1246,
      "यि": 1247,
      "सू": 1248,
      "हत": 1249,
      "हो": 1250,
      "ाब": 1251,
      "ीत": 1252,
      "ुप": 1253,
      "ेक": 1254,
      "ोः": 1255,
      "ोत": 1256,
      "▁5": 1257,
      "▁N": 1258,
      "...": 1259,
      "ate": 1260,
      "ers": 1261,
      "res": 1262,
      "क्य": 1263,
      "ज्ज": 1264,
      "त्थ": 1265,
      "द्द": 1266,
      "प्य": 1267,
      "भाष": 1268,
      "मास": 1269,
      "यते": 1270,
      "रिक": 1271,
      "वाह": 1272,
      "विक": 1273,
      "सित": 1274,
      "ाद्": 1275,
      "ानु": 1276,
      "ापि": 1277,
      "ाये": 1278,
      "्ला": 1279,
      "▁अथ": 1280,
      "▁अभ": 1281,
      "▁गई": 1282,
      "▁घर": 1283,
      "▁चु": 1284,
      "▁छि": 1285,
      "▁झु": 1286,
      "▁डि": 1287,
      "▁बो": 1288,
      "▁मं": 1289,
      "▁वी": 1290,
      "ङ्ग्": 1291,
      "णात्": 1292,
      "द्धि": 1293,
      "भारत": 1294,
      "यन्त": 1295,
      "लब्ध": 1296,
      "ान्य": 1297,
      "▁Con": 1298,
      "▁pro": 1299,
      "▁अति": 1300,
      "▁आदि": 1301,
      "▁कथं": 1302,
      "▁किए": 1303,
      "▁तैः": 1304,
      "▁पड़": 1305,
      "▁पित": 1306,
      "▁पुन": 1307,
      "▁बता": 1308,
      "▁बार": 1309,
      "▁भाग": 1310,
      "▁मार": 1311,
      "▁मेन": 1312,
      "▁यतो": 1313,
      "▁योज": 1314,
      "▁लाग": 1315,
      "▁लेख": 1316,
      "▁वाम": 1317,
      "▁वाय": 1318,
      "▁विन": 1319,
      "▁स्क": 1320,
      "▁हाथ": 1321,
      "क्षिण": 1322,
      "ङ्क्ष": 1323,
      "मित्त": 1324,
      "यिष्य": 1325,
      "▁अनेक": 1326,
      "▁अर्थ": 1327,
      "▁अहम्": 1328,
      "▁आदेश": 1329,
      "▁इसके": 1330,
      "▁इससे": 1331,
      "▁एक्स": 1332,
      "▁करती": 1333,
      "▁जाएँ": 1334,
      "▁जाने": 1335,
      "▁नियम": 1336,
      "▁प्रण": 1337,
      "▁बारे": 1338,
      "▁लेकर": 1339,
      "▁सार्": 1340,
      "▁सूची": 1341,
      "▁सेना": 1342,
      "▁करणीय": 1343,
      "▁क्यों": 1344,
      "▁तैयार": 1345,
      "▁दूसरे": 1346,
      "▁भवतां": 1347,
      "▁मुख्य": 1348,
      "▁युद्ध": 1349,
      "▁सर्वे": 1350,
      "▁स्थान": 1351,
      "▁स्थाप": 1352,
      "▁परिणाम": 1353,
      "▁स्थिति": 1354,
      "▁अस्माकं": 1355,
      "▁पश्यन्तु": 1356,
      "्युटोरियल्": 1357,
      "▁प्रक्रिया": 1358,
      "▁टङ्कयित्वा": 1359,
      ".0": 1360,
      ":,": 1361,
      ";\"": 1362,
      "?\"": 1363,
      "ck": 1364,
      "mp": 1365,
      "ow": 1366,
      "एस": 1367,
      "डर": 1368,
      "डा": 1369,
      "णी": 1370,
      "थे": 1371,
      "दद": 1372,
      "दर": 1373,
      "पी": 1374,
      "यह": 1375,
      "यी": 1376,
      "रः": 1377,
      "लै": 1378,
      "वर": 1379,
      "शत": 1380,
      "शन": 1381,
      "ेद": 1382,
      "▁U": 1383,
      "age": 1384,
      "ile": 1385,
      "pok": 1386,
      "अपर": 1387,
      "चित": 1388,
      "तदा": 1389,
      "ताः": 1390,
      "तिक": 1391,
      "पुट": 1392,
      "म्ब": 1393,
      "यतु": 1394,
      "याम": 1395,
      "राई": 1396,
      "वाच": 1397,
      "षां": 1398,
      "ांश": 1399,
      "ामी": 1400,
      "ियम": 1401,
      "ुरु": 1402,
      "्वं": 1403,
      "▁अन": 1404,
      "▁आस": 1405,
      "▁घट": 1406,
      "▁डे": 1407,
      "▁तत": 1408,
      "▁नम": 1409,
      "▁नै": 1410,
      "▁भग": 1411,
      "▁लघ": 1412,
      "tion": 1413,
      "utor": 1414,
      "क्स्": 1415,
      "ग्री": 1416,
      "न्ना": 1417,
      "पर्य": 1418,
      "पुट्": 1419,
      "ल्ड्": 1420,
      "स्ती": 1421,
      "्याप": 1422,
      "▁200": 1423,
      "▁अंत": 1424,
      "▁गति": 1425,
      "▁गये": 1426,
      "▁तरफ": 1427,
      "▁दाय": 1428,
      "▁धार": 1429,
      "▁निर": 1430,
      "▁नूत": 1431,
      "▁परं": 1432,
      "▁पूर": 1433,
      "▁बहि": 1434,
      "▁बीच": 1435,
      "▁बैठ": 1436,
      "▁मुझ": 1437,
      "▁लगे": 1438,
      "▁वही": 1439,
      "▁संप": 1440,
      "▁हुई": 1441,
      "क्रिय": 1442,
      "तिष्ठ": 1443,
      "यामास": 1444,
      "▁अर्ज": 1445,
      "▁उसका": 1446,
      "▁क्री": 1447,
      "▁खुदा": 1448,
      "▁चीज़": 1449,
      "▁जाति": 1450,
      "▁जाते": 1451,
      "▁दत्त": 1452,
      "▁देते": 1453,
      "▁न्यू": 1454,
      "▁पर्य": 1455,
      "▁प्रे": 1456,
      "▁मेरी": 1457,
      "▁लिया": 1458,
      "▁वयम्": 1459,
      "▁वर्ण": 1460,
      "▁विना": 1461,
      "▁समान": 1462,
      "किन्तु": 1463,
      "▁उत्था": 1464,
      "▁करोतु": 1465,
      "▁चाहते": 1466,
      "▁निर्म": 1467,
      "▁नुदतु": 1468,
      "▁पूंजी": 1469,
      "▁पृष्ठ": 1470,
      "▁वदामि": 1471,
      "▁संयोज": 1472,
      "▁सरकार": 1473,
      "utorial": 1474,
      "अनन्तरं": 1475,
      "▁उपलब्ध": 1476,
      "▁कर्त्त": 1477,
      "▁क्रिया": 1478,
      "▁क्लिक्": 1479,
      "▁क्षमता": 1480,
      "▁स्पष्ट": 1481,
      "▁इत्येते": 1482,
      "▁उपयुज्य": 1483,
      "▁शक्नोति": 1484,
      "▁सर्व्वे": 1485,
      "▁सामान्य": 1486,
      "▁विद्यमान": 1487,
      "▁ट्युटोरियल्": 1488,
      "cc": 1489,
      "ig": 1490,
      "se": 1491,
      "tt": 1492,
      "yp": 1493,
      "ंद": 1494,
      "अध": 1495,
      "कथ": 1496,
      "कम": 1497,
      "खी": 1498,
      "गम": 1499,
      "गृ": 1500,
      "तन": 1501,
      "तम": 1502,
      "दय": 1503,
      "पे": 1504,
      "बो": 1505,
      "भो": 1506,
      "मम": 1507,
      "वः": 1508,
      "वह": 1509,
      "शं": 1510,
      "ून": 1511,
      "ूश": 1512,
      "ेव": 1513,
      "ोह": 1514,
      "▁4": 1515,
      "▁6": 1516,
      "▁e": 1517,
      "▁ऋ": 1518,
      "▁ष": 1519,
      "▁ऽ": 1520,
      "▁“": 1521,
      "ind": 1522,
      "ण्य": 1523,
      "तत्": 1524,
      "थड्": 1525,
      "देव": 1526,
      "नुम": 1527,
      "परा": 1528,
      "ब्द": 1529,
      "रंभ": 1530,
      "र्फ": 1531,
      "र्भ": 1532,
      "लिए": 1533,
      "वर्": 1534,
      "वेद": 1535,
      "ष्क": 1536,
      "संग": 1537,
      "हाँ": 1538,
      "ह्न": 1539,
      "ांत": 1540,
      "ाइल": 1541,
      "ादृ": 1542,
      "िन्": 1543,
      "▁in": 1544,
      "▁is": 1545,
      "▁re": 1546,
      "▁to": 1547,
      "▁कू": 1548,
      "▁गह": 1549,
      "▁गृ": 1550,
      "▁तब": 1551,
      "▁तम": 1552,
      "▁तव": 1553,
      "▁थो": 1554,
      "▁भू": 1555,
      "▁भो": 1556,
      "▁यः": 1557,
      "▁यद": 1558,
      "अत्र": 1559,
      "कर्त": 1560,
      "क्ट्": 1561,
      "द्वा": 1562,
      "नस्य": 1563,
      "निर्": 1564,
      "न्तं": 1565,
      "न्दे": 1566,
      "ब्जे": 1567,
      "मानि": 1568,
      "र्था": 1569,
      "ल्कि": 1570,
      "वश्य": 1571,
      "वारं": 1572,
      "व्यं": 1573,
      "सीत्": 1574,
      "स्तं": 1575,
      "ातुं": 1576,
      "ारों": 1577,
      "िताः": 1578,
      "ोजना": 1579,
      "्यां": 1580,
      "्यात": 1581,
      "▁and": 1582,
      "▁अभव": 1583,
      "▁उसी": 1584,
      "▁चला": 1585,
      "▁चाल": 1586,
      "▁जवा": 1587,
      "▁तद्": 1588,
      "▁तीन": 1589,
      "▁निः": 1590,
      "▁पृथ": 1591,
      "▁पेश": 1592,
      "▁बदल": 1593,
      "▁भाव": 1594,
      "▁मदद": 1595,
      "▁मनु": 1596,
      "▁मोह": 1597,
      "▁रोक": 1598,
      "▁शाम": 1599,
      "▁शेय": 1600,
      "▁संर": 1601,
      "poken": 1602,
      "पूर्व": 1603,
      "भिन्न": 1604,
      "मिच्छ": 1605,
      "वृत्त": 1606,
      "ान्ति": 1607,
      "ार्थं": 1608,
      "▁अनेन": 1609,
      "▁उक्त": 1610,
      "▁कथां": 1611,
      "▁चाहे": 1612,
      "▁जानी": 1613,
      "▁जिसे": 1614,
      "▁दिखा": 1615,
      "▁धर्म": 1616,
      "▁पीछे": 1617,
      "▁पूरा": 1618,
      "▁रहते": 1619,
      "▁लोका": 1620,
      "▁विषय": 1621,
      "▁संस्": 1622,
      "▁सत्य": 1623,
      "▁सप्त": 1624,
      "▁होते": 1625,
      "स्माद्": 1626,
      "ुद्राप": 1627,
      "▁आगच्छ": 1628,
      "▁इत्या": 1629,
      "▁इनकार": 1630,
      "▁इसलिए": 1631,
      "▁चिन्त": 1632,
      "▁दृश्य": 1633,
      "▁निर्ण": 1634,
      "▁पहुँच": 1635,
      "▁पुस्त": 1636,
      "▁पूर्ण": 1637,
      "▁प्रती": 1638,
      "▁फ़ाइल": 1639,
      "▁बल्कि": 1640,
      "▁वस्तु": 1641,
      "▁विदेश": 1642,
      "▁विशेष": 1643,
      "▁शक्ति": 1644,
      "▁शिष्य": 1645,
      "▁सदस्य": 1646,
      "▁सिद्ध": 1647,
      "▁इतीदम्": 1648,
      "▁उदाहरण": 1649,
      "▁उद्योग": 1650,
      "▁जिसमें": 1651,
      "▁दक्षिण": 1652,
      "▁नास्ति": 1653,
      "▁परन्तु": 1654,
      "▁स्वच्छ": 1655,
      "▁विश्वास": 1656,
      "▁सुरक्षा": 1657,
      "▁ईश्वरस्य": 1658,
      "▁किञ्चित्": 1659,
      "▁दृष्ट्वा": 1660,
      "▁भविष्यति": 1661,
      "▁सार्द्धं": 1662,
      "▁इत्यस्योपरि": 1663,
      ".1": 1664,
      ".2": 1665,
      ":/": 1666,
      "bu": 1667,
      "eX": 1668,
      "ht": 1669,
      "lo": 1670,
      "th": 1671,
      "ud": 1672,
      "ux": 1673,
      "vi": 1674,
      "xt": 1675,
      "उन": 1676,
      "एक": 1677,
      "एव": 1678,
      "कट": 1679,
      "घट": 1680,
      "चर": 1681,
      "जि": 1682,
      "णं": 1683,
      "णु": 1684,
      "णो": 1685,
      "दो": 1686,
      "धी": 1687,
      "पो": 1688,
      "भग": 1689,
      "लत": 1690,
      "शु": 1691,
      "षे": 1692,
      "ाध": 1693,
      "ूह": 1694,
      "ैर": 1695,
      "्म": 1696,
      "्ल": 1697,
      "▁l": 1698,
      "▁m": 1699,
      "▁v": 1700,
      "▁̧": 1701,
      "▁ऑ": 1702,
      ".04": 1703,
      "ail": 1704,
      "ntu": 1705,
      "ory": 1706,
      "ran": 1707,
      "ंडो": 1708,
      "कड़": 1709,
      "चाल": 1710,
      "ठला": 1711,
      "तुं": 1712,
      "धित": 1713,
      "नाथ": 1714,
      "नेन": 1715,
      "पान": 1716,
      "पाल": 1717,
      "बाद": 1718,
      "मार": 1719,
      "रणं": 1720,
      "र्ब": 1721,
      "लना": 1722,
      "लेन": 1723,
      "वती": 1724,
      "विश": 1725,
      "ष्म": 1726,
      "सेन": 1727,
      "हरा": 1728,
      "हार": 1729,
      "ाता": 1730,
      "ाल्": 1731,
      "ितः": 1732,
      "िये": 1733,
      "ेस्": 1734,
      "ैन्": 1735,
      "ौन्": 1736,
      "▁\"(": 1737,
      "▁(1": 1738,
      "▁1.": 1739,
      "▁La": 1740,
      "▁St": 1741,
      "▁आं": 1742,
      "▁आश": 1743,
      "▁इं": 1744,
      "▁कव": 1745,
      "▁टी": 1746,
      "▁तृ": 1747,
      "▁दर": 1748,
      "▁दश": 1749,
      "▁नई": 1750,
      "▁नव": 1751,
      "▁नौ": 1752,
      "▁पौ": 1753,
      "▁फा": 1754,
      "▁बच": 1755,
      "▁बस": 1756,
      "▁रच": 1757,
      "▁रब": 1758,
      "▁लं": 1759,
      "▁शृ": 1760,
      "inux": 1761,
      "lash": 1762,
      "कस्य": 1763,
      "ग्रह": 1764,
      "च्चे": 1765,
      "टिंग": 1766,
      "डियो": 1767,
      "तस्य": 1768,
      "तुम्": 1769,
      "त्मा": 1770,
      "निया": 1771,
      "प्रा": 1772,
      "भ्यं": 1773,
      "योजन": 1774,
      "रिये": 1775,
      "र्ति": 1776,
      "शासन": 1777,
      "हिला": 1778,
      "ार्थ": 1779,
      "ूंगा": 1780,
      "ोकन्": 1781,
      "▁अपर": 1782,
      "▁अलग": 1783,
      "▁आगे": 1784,
      "▁आयत": 1785,
      "▁औट्": 1786,
      "▁कभी": 1787,
      "▁कृप": 1788,
      "▁चयन": 1789,
      "▁जाल": 1790,
      "▁ताव": 1791,
      "▁दृढ": 1792,
      "▁दें": 1793,
      "▁दौर": 1794,
      "▁द्र": 1795,
      "▁ध्व": 1796,
      "▁नाग": 1797,
      "▁निज": 1798,
      "▁राम": 1799,
      "▁लगा": 1800,
      "▁लाए": 1801,
      "▁शिक": 1802,
      "▁संघ": 1803,
      "▁सके": 1804,
      "▁सङ्": 1805,
      "▁सन्": 1806,
      "▁सिं": 1807,
      "▁सेव": 1808,
      "▁स्ट": 1809,
      "▁हाल": 1810,
      "▁हों": 1811,
      "buntu": 1812,
      "क्षित": 1813,
      "तंत्र": 1814,
      "यन्ति": 1815,
      "र्त्त": 1816,
      "र्थिक": 1817,
      "ष्यति": 1818,
      "स्तान": 1819,
      "स्ताव": 1820,
      "स्थ्य": 1821,
      "ुद्रा": 1822,
      "्रातृ": 1823,
      "्लाति": 1824,
      "▁file": 1825,
      "▁अथवा": 1826,
      "▁अध्य": 1827,
      "▁अन्त": 1828,
      "▁आपको": 1829,
      "▁आरंभ": 1830,
      "▁उनसे": 1831,
      "▁काफी": 1832,
      "▁चिनो": 1833,
      "▁छोड़": 1834,
      "▁जैसा": 1835,
      "▁जोड़": 1836,
      "▁देना": 1837,
      "▁धारा": 1838,
      "▁नीति": 1839,
      "▁पञ्च": 1840,
      "▁पत्र": 1841,
      "▁परिच": 1842,
      "▁पूरी": 1843,
      "▁पैदा": 1844,
      "▁मध्य": 1845,
      "▁यहां": 1846,
      "▁रक्त": 1847,
      "▁वाली": 1848,
      "▁शेयर": 1849,
      "▁सकती": 1850,
      "▁सङ्ग": 1851,
      "▁सबसे": 1852,
      "▁सहाय": 1853,
      "▁सुना": 1854,
      "▁सेवा": 1855,
      "▁स्मः": 1856,
      "▁हेतु": 1857,
      "मित्तं": 1858,
      "स्माकं": 1859,
      "ुमिच्छ": 1860,
      "्रीष्ट": 1861,
      "▁slash": 1862,
      "▁अभ्या": 1863,
      "▁आसीत्": 1864,
      "▁इसमें": 1865,
      "▁उद्घा": 1866,
      "▁जायते": 1867,
      "▁झुठला": 1868,
      "▁पृष्ट": 1869,
      "▁प्रथम": 1870,
      "▁प्रभु": 1871,
      "▁प्रार": 1872,
      "▁महिला": 1873,
      "▁मामले": 1874,
      "▁मुक्त": 1875,
      "▁यावत्": 1876,
      "▁यीशुः": 1877,
      "▁योग्य": 1878,
      "▁वास्त": 1879,
      "▁विंडो": 1880,
      "▁विवरण": 1881,
      "▁विविध": 1882,
      "▁शामिल": 1883,
      "▁सामने": 1884,
      "▁सिर्फ": 1885,
      "▁हमारी": 1886,
      "त्राणां": 1887,
      "रियेबल्": 1888,
      "ष्ट्रीय": 1889,
      "▁चित्वा": 1890,
      "▁निष्का": 1891,
      "▁परिवार": 1892,
      "▁प्रधान": 1893,
      "▁प्रमाण": 1894,
      "▁फील्ड्": 1895,
      "▁समस्या": 1896,
      ",\"\"\"\"\"\"\"": 1897,
      "ब्जेक्ट्": 1898,
      "लिमेण्ट्": 1899,
      "▁अस्मिन्": 1900,
      "▁तस्मिन्": 1901,
      "▁दृष्टुं": 1902,
      "▁प्रकल्प": 1903,
      "▁प्रार्थ": 1904,
      "▁सञ्चिका": 1905,
      "▁अस्माभिः": 1906,
      "▁गृह्लाति": 1907,
      "▁कुर्वन्ति": 1908,
      "▁प्रशिक्षण": 1909,
      "ew": 1910,
      "ha": 1911,
      "ib": 1912,
      "ul": 1913,
      "ww": 1914,
      "¤¡": 1915,
      "एम": 1916,
      "गि": 1917,
      "गो": 1918,
      "ची": 1919,
      "टव": 1920,
      "धन": 1921,
      "भर": 1922,
      "मन": 1923,
      "वत": 1924,
      "शे": 1925,
      "सल": 1926,
      "सह": 1927,
      "सो": 1928,
      "हद": 1929,
      "ीक": 1930,
      "ौम": 1931,
      "▁9": 1932,
      "▁G": 1933,
      "▁H": 1934,
      "▁V": 1935,
      "▁g": 1936,
      "▁i": 1937,
      "://": 1938,
      "TeX": 1939,
      "ary": 1940,
      "ess": 1941,
      "est": 1942,
      "ist": 1943,
      "org": 1944,
      "our": 1945,
      "out": 1946,
      "ttp": 1947,
      "इदं": 1948,
      "इन्": 1949,
      "करो": 1950,
      "ख्य": 1951,
      "ज़े": 1952,
      "जीव": 1953,
      "डें": 1954,
      "दिन": 1955,
      "नम्": 1956,
      "नाम": 1957,
      "नीय": 1958,
      "न्थ": 1959,
      "पार": 1960,
      "ब्र": 1961,
      "मति": 1962,
      "मेर": 1963,
      "यन्": 1964,
      "याल": 1965,
      "येत": 1966,
      "रूर": 1967,
      "र्घ": 1968,
      "र्च": 1969,
      "र्द": 1970,
      "लता": 1971,
      "लिख": 1972,
      "लित": 1973,
      "शन्": 1974,
      "श्त": 1975,
      "स्र": 1976,
      "िकी": 1977,
      "िते": 1978,
      "िनः": 1979,
      "िनि": 1980,
      "िनी": 1981,
      "ैल्": 1982,
      "।\"\"": 1983,
      "▁16": 1984,
      "▁of": 1985,
      "▁qu": 1986,
      "▁̧à": 1987,
      "▁अग": 1988,
      "▁आन": 1989,
      "▁खु": 1990,
      "▁खो": 1991,
      "▁ग़": 1992,
      "▁चौ": 1993,
      "▁जु": 1994,
      "▁टै": 1995,
      "▁तः": 1996,
      "▁ती": 1997,
      "▁भय": 1998,
      "▁भे": 1999,
      "▁रु": 2000,
      "▁शै": 2001,
      "▁सै": 2002,
      "ment": 2003,
      "कृते": 2004,
      "क्षम": 2005,
      "क्षर": 2006,
      "क्षी": 2007,
      "ज़ाब": 2008,
      "ण्ड्": 2009,
      "तीति": 2010,
      "त्ता": 2011,
      "त्रं": 2012,
      "दानी": 2013,
      "धारा": 2014,
      "नगरे": 2015,
      "न्दि": 2016,
      "पश्च": 2017,
      "मानी": 2018,
      "मिदं": 2019,
      "मेकं": 2020,
      "म्नः": 2021,
      "म्बर": 2022,
      "यामः": 2023,
      "वदत्": 2024,
      "वर्ष": 2025,
      "वाले": 2026,
      "शिका": 2027,
      "ष्टि": 2028,
      "ांति": 2029,
      "ान्व": 2030,
      "िक्त": 2031,
      "िन्व": 2032,
      "ियते": 2033,
      "ेश्व": 2034,
      "ेषाम": 2035,
      "▁con": 2036,
      "▁dot": 2037,
      "▁str": 2038,
      "▁अंग": 2039,
      "▁अपे": 2040,
      "▁आया": 2041,
      "▁कदा": 2042,
      "▁कन्": 2043,
      "▁कुर": 2044,
      "▁कें": 2045,
      "▁केन": 2046,
      "▁गुण": 2047,
      "▁गुर": 2048,
      "▁चतु": 2049,
      "▁छवि": 2050,
      "▁जां": 2051,
      "▁तन्": 2052,
      "▁त्य": 2053,
      "▁त्र": 2054,
      "▁नहि": 2055,
      "▁ब्र": 2056,
      "▁मगर": 2057,
      "▁मृत": 2058,
      "▁येन": 2059,
      "▁रंग": 2060,
      "▁र्व": 2061,
      "▁लाभ": 2062,
      "▁लें": 2063,
      "▁वयम": 2064,
      "▁वार": 2065,
      "▁विध": 2066,
      "▁शिर": 2067,
      "▁समु": 2068,
      "▁सरल": 2069,
      "▁सैन": 2070,
      "क्टर्": 2071,
      "ङ्क्त": 2072,
      "निश्च": 2073,
      "न्त्र": 2074,
      "प्रति": 2075,
      "मार्ग": 2076,
      "म्प्र": 2077,
      "वित्र": 2078,
      "ष्टुं": 2079,
      "स्मिन": 2080,
      "स्यति": 2081,
      "ोल्डर": 2082,
      "्राणि": 2083,
      "▁http": 2084,
      "▁अच्छ": 2085,
      "▁अत्य": 2086,
      "▁अस्म": 2087,
      "▁आपके": 2088,
      "▁उद्य": 2089,
      "▁उनको": 2090,
      "▁किम्": 2091,
      "▁किये": 2092,
      "▁कुरु": 2093,
      "▁क्ला": 2094,
      "▁चक्र": 2095,
      "▁जवाब": 2096,
      "▁डौन्": 2097,
      "▁तन्न": 2098,
      "▁दुर्": 2099,
      "▁देता": 2100,
      "▁पहुं": 2101,
      "▁पूरे": 2102,
      "▁बड़ा": 2103,
      "▁बाहर": 2104,
      "▁भवद्": 2105,
      "▁भाषा": 2106,
      "▁माना": 2107,
      "▁मुझे": 2108,
      "▁मूसा": 2109,
      "▁मेरा": 2110,
      "▁मेरे": 2111,
      "▁यस्य": 2112,
      "▁रहती": 2113,
      "▁राजा": 2114,
      "▁लगभग": 2115,
      "▁लागू": 2116,
      "▁वक्त": 2117,
      "▁सन्त": 2118,
      "▁समझौ": 2119,
      "▁सम्य": 2120,
      "▁सिवा": 2121,
      "▁सीधे": 2122,
      "▁स्तर": 2123,
      "lation": 2124,
      "स्वरूप": 2125,
      "▁Linux": 2126,
      "▁अनुभव": 2127,
      "▁अर्था": 2128,
      "▁अवलोक": 2129,
      "▁एतादृ": 2130,
      "▁कृष्ण": 2131,
      "▁कोर्इ": 2132,
      "▁चिन्व": 2133,
      "▁जानता": 2134,
      "▁जिसके": 2135,
      "▁तुमपर": 2136,
      "▁तुमसे": 2137,
      "▁देखते": 2138,
      "▁दौरान": 2139,
      "▁पुत्र": 2140,
      "▁प्रकट": 2141,
      "▁प्राण": 2142,
      "▁प्रेष": 2143,
      "▁भवेत्": 2144,
      "▁भ्राम": 2145,
      "▁माध्य": 2146,
      "▁मेथड्": 2147,
      "▁रक्षा": 2148,
      "▁समक्ष": 2149,
      "▁समिति": 2150,
      "▁समीपे": 2151,
      "▁स्वयं": 2152,
      "ितवन्तः": 2153,
      "▁Ubuntu": 2154,
      "▁इदानीं": 2155,
      "▁उद्घाट": 2156,
      "▁उल्लेख": 2157,
      "▁एक्सिक": 2158,
      "▁निर्णय": 2159,
      "▁प्रकाश": 2160,
      "▁मुद्रा": 2161,
      "▁मेन्यू": 2162,
      "▁व्यक्त": 2163,
      "▁संख्या": 2164,
      "▁सहायता": 2165,
      "▁स्पेस्": 2166,
      "▁अनन्तरं": 2167,
      "▁क्योंकि": 2168,
      "▁ख्रीष्ट": 2169,
      "▁झुठलाया": 2170,
      "▁तस्मात्": 2171,
      "▁पश्चाद्": 2172,
      "▁पश्यामः": 2173,
      "▁प्रणाली": 2174,
      "▁मुद्राप": 2175,
      "▁शक्नोमि": 2176,
      "▁प्रत्येक": 2177,
      "▁व्यवस्था": 2178,
      "▁सम्पूर्ण": 2179,
      "▁स्वच्छता": 2180,
      "▁उपयोक्तुं": 2181,
      "▁ओब्जेक्ट्": 2182,
      "▁चिन्वन्तु": 2183,
      "▁वेरियेबल्": 2184,
      "▁स्वास्थ्य": 2185,
      "▁परिवर्तयितुं": 2186,
      "▁प्राप्तवन्तः": 2187,
      "80": 2188,
      "In": 2189,
      "av": 2190,
      "dd": 2191,
      "ea": 2192,
      "fa": 2193,
      "ii": 2194,
      "li": 2195,
      "ly": 2196,
      "up": 2197,
      "¤": 2198,
      "¥": 2199,
      "ंश": 2200,
      "ंस": 2201,
      "उस": 2202,
      "एत": 2203,
      "छा": 2204,
      "जब": 2205,
      "जु": 2206,
      "णन": 2207,
      "णे": 2208,
      "तव": 2209,
      "नर": 2210,
      "पं": 2211,
      "पन": 2212,
      "बु": 2213,
      "मक": 2214,
      "मह": 2215,
      "मू": 2216,
      "रू": 2217,
      "वो": 2218,
      "षण": 2219,
      "षि": 2220,
      "ाज": 2221,
      "ूम": 2222,
      "ेः": 2223,
      "ेट": 2224,
      "्श": 2225,
      "्स": 2226,
      "▁0": 2227,
      "▁=": 2228,
      "▁K": 2229,
      "▁u": 2230,
      "ert": 2231,
      "erv": 2232,
      "har": 2233,
      "hen": 2234,
      "isp": 2235,
      "lay": 2236,
      "ood": 2237,
      "umb": 2238,
      "अतः": 2239,
      "अना": 2240,
      "कात": 2241,
      "गति": 2242,
      "घ्र": 2243,
      "ङ्घ": 2244,
      "चीन": 2245,
      "जरा": 2246,
      "ण्ट": 2247,
      "ताम": 2248,
      "धाई": 2249,
      "धुन": 2250,
      "पुर": 2251,
      "फिर": 2252,
      "बान": 2253,
      "बार": 2254,
      "मनु": 2255,
      "मेन": 2256,
      "म्प": 2257,
      "यदि": 2258,
      "यास": 2259,
      "राब": 2260,
      "रित": 2261,
      "रीब": 2262,
      "रेण": 2263,
      "लिक": 2264,
      "सर्": 2265,
      "ह्य": 2266,
      "ावि": 2267,
      "िकं": 2268,
      "िमो": 2269,
      "ेनव": 2270,
      "ेशक": 2271,
      "ोगे": 2272,
      "ोर्": 2273,
      "्रज": 2274,
      "▁12": 2275,
      "▁2.": 2276,
      "▁20": 2277,
      "▁3.": 2278,
      "▁Re": 2279,
      "▁Sy": 2280,
      "▁be": 2281,
      "▁do": 2282,
      "▁अह": 2283,
      "▁आई": 2284,
      "▁आए": 2285,
      "▁आक": 2286,
      "▁इव": 2287,
      "▁एष": 2288,
      "▁कौ": 2289,
      "▁घु": 2290,
      "▁डर": 2291,
      "▁डी": 2292,
      "▁तथ": 2293,
      "▁तू": 2294,
      "▁भु": 2295,
      "▁मै": 2296,
      "▁मॉ": 2297,
      "▁यि": 2298,
      "▁यौ": 2299,
      "▁री": 2300,
      "▁वज": 2301,
      "▁शक": 2302,
      "▁हृ": 2303,
      "▁१९": 2304,
      "ance": 2305,
      "cher": 2306,
      "rans": 2307,
      "अपरं": 2308,
      "कानि": 2309,
      "क्का": 2310,
      "क्लि": 2311,
      "गच्छ": 2312,
      "गतम्": 2313,
      "ङ्क्": 2314,
      "च्चा": 2315,
      "ज्ञा": 2316,
      "ट्टी": 2317,
      "तेषु": 2318,
      "त्था": 2319,
      "त्रण": 2320,
      "धारण": 2321,
      "धिकं": 2322,
      "धुना": 2323,
      "नयोः": 2324,
      "नाएं": 2325,
      "पत्र": 2326,
      "पन्न": 2327,
      "पश्य": 2328,
      "भागं": 2329,
      "र्गत": 2330,
      "लावा": 2331,
      "ल्पा": 2332,
      "वसाय": 2333,
      "विधा": 2334,
      "ष्टा": 2335,
      "सनम्": 2336,
      "समये": 2337,
      "सारे": 2338,
      "स्पर": 2339,
      "हारे": 2340,
      "ाजिक": 2341,
      "ास्य": 2342,
      "िकाः": 2343,
      "िष्ट": 2344,
      "्याज": 2345,
      "▁Set": 2346,
      "▁com": 2347,
      "▁अभि": 2348,
      "▁अरे": 2349,
      "▁आसन": 2350,
      "▁इतो": 2351,
      "▁उपा": 2352,
      "▁ऊपर": 2353,
      "▁एषा": 2354,
      "▁कथन": 2355,
      "▁कमा": 2356,
      "▁करा": 2357,
      "▁गलत": 2358,
      "▁गीत": 2359,
      "▁चार": 2360,
      "▁जमा": 2361,
      "▁डाक": 2362,
      "▁ढंग": 2363,
      "▁तहत": 2364,
      "▁देव": 2365,
      "▁परी": 2366,
      "▁पाद": 2367,
      "▁पाल": 2368,
      "▁पैर": 2369,
      "▁बृह": 2370,
      "▁भंड": 2371,
      "▁भेज": 2372,
      "▁मयि": 2373,
      "▁महा": 2374,
      "▁मही": 2375,
      "▁मात": 2376,
      "▁यात": 2377,
      "▁योह": 2378,
      "▁रखा": 2379,
      "▁रही": 2380,
      "▁र्म": 2381,
      "▁लघु": 2382,
      "▁वित": 2383,
      "▁सब्": 2384,
      "▁सां": 2385,
      "▁साह": 2386,
      "▁सोऽ": 2387,
      "▁हूं": 2388,
      "कर्ता": 2389,
      "कार्य": 2390,
      "कृतिक": 2391,
      "कृष्ट": 2392,
      "चित्र": 2393,
      "टवर्क": 2394,
      "तीयां": 2395,
      "त्त्व": 2396,
      "न्तरं": 2397,
      "न्त्व": 2398,
      "न्नुम": 2399,
      "विष्ट": 2400,
      "व्यम्": 2401,
      "संधान": 2402,
      "स्ट्र": 2403,
      "स्तत्": 2404,
      "स्याः": 2405,
      "हेंगे": 2406,
      "िकाया": 2407,
      "िकित्": 2408,
      "ितानि": 2409,
      "ृत्ति": 2410,
      "्यूट्": 2411,
      "▁,\"\"\"": 2412,
      "▁char": 2413,
      "▁अपरं": 2414,
      "▁अवसर": 2415,
      "▁अस्त": 2416,
      "▁आकार": 2417,
      "▁आधार": 2418,
      "▁उनका": 2419,
      "▁करके": 2420,
      "▁कस्य": 2421,
      "▁क़ौम": 2422,
      "▁कीदृ": 2423,
      "▁ख़बर": 2424,
      "▁जबकि": 2425,
      "▁जहां": 2426,
      "▁जाये": 2427,
      "▁डेटा": 2428,
      "▁तादृ": 2429,
      "▁तेषु": 2430,
      "▁दुष्": 2431,
      "▁देखा": 2432,
      "▁द्वि": 2433,
      "▁द्वे": 2434,
      "▁नीचे": 2435,
      "▁नूतन": 2436,
      "▁न्या": 2437,
      "▁परिक": 2438,
      "▁परिय": 2439,
      "▁पिता": 2440,
      "▁पैग़": 2441,
      "▁प्रस": 2442,
      "▁प्रह": 2443,
      "▁प्रौ": 2444,
      "▁बधाई": 2445,
      "▁बेशक": 2446,
      "▁भवेत": 2447,
      "▁भूमि": 2448,
      "▁भोजन": 2449,
      "▁मिले": 2450,
      "▁यच्छ": 2451,
      "▁यत्र": 2452,
      "▁यद्य": 2453,
      "▁यीशु": 2454,
      "▁लाने": 2455,
      "▁वायु": 2456,
      "▁विरु": 2457,
      "▁विवे": 2458,
      "▁शब्द": 2459,
      "▁श्वा": 2460,
      "▁श्वे": 2461,
      "▁सकें": 2462,
      "▁सिंह": 2463,
      "▁सेट्": 2464,
      "▁स्लै": 2465,
      "▁हिस्": 2466,
      "▁होकर": 2467,
      "option": 2468,
      "धिकारी": 2469,
      "नाम्ना": 2470,
      "प्रदेश": 2471,
      "व्याणि": 2472,
      "स्थिति": 2473,
      "ोऽभवत्": 2474,
      "्यन्ते": 2475,
      "्यार्थ": 2476,
      "▁trans": 2477,
      "▁अपश्य": 2478,
      "▁आत्मा": 2479,
      "▁आरम्भ": 2480,
      "▁उसमें": 2481,
      "▁करेगा": 2482,
      "▁जिसकी": 2483,
      "▁जिससे": 2484,
      "▁तुमको": 2485,
      "▁त्वां": 2486,
      "▁दातुं": 2487,
      "▁दोहरा": 2488,
      "▁निवेश": 2489,
      "▁नृत्य": 2490,
      "▁पर्या": 2491,
      "▁प्रभो": 2492,
      "▁प्रेर": 2493,
      "▁बनाने": 2494,
      "▁बाजार": 2495,
      "▁भक्ति": 2496,
      "▁मानते": 2497,
      "▁युक्त": 2498,
      "▁लक्षण": 2499,
      "▁वार्त": 2500,
      "▁वित्त": 2501,
      "▁विपरी": 2502,
      "▁विस्त": 2503,
      "▁वृक्ष": 2504,
      "▁शीर्ष": 2505,
      "▁संचार": 2506,
      "▁संसार": 2507,
