<unk>	0
<s>	0
</s>	0
▁	-3.46343
ं	-3.6448
े	-4.12215
,	-4.2617
।	-4.32368
ा	-4.34382
ी	-4.5592
▁के	-4.57545
▁है	-4.74018
न	-4.75611
▁।	-4.90407
▁"	-4.9434
ः	-4.97045
क	-4.98769
म	-5.0022
त	-5.03404
:	-5.04146
▁में	-5.05592
-	-5.06211
▁और	-5.06967
र	-5.13096
म्	-5.13919
▁की	-5.15793
▁अ	-5.21613
ो	-5.2444
स	-5.25611
्	-5.26721
▁से	-5.29533
▁को	-5.32212
ल	-5.32635
▁का	-5.4182
ों	-5.42314
)	-5.42491
▁न	-5.43855
ि	-5.44529
स्य	-5.46137
व	-5.4766
▁(	-5.49394
▁स	-5.49568
ु	-5.54108
द	-5.54475
य	-5.56958
.	-5.59437
▁"""	-5.60156
▁च	-5.62984
प	-5.63204
ता	-5.64869
ट	-5.67586
▁कि	-5.69857
▁पर	-5.7105
ति	-5.74386
▁आ	-5.75956
▁एक	-5.82851
ित	-5.83138
ज	-5.84123
्य	-5.85853
र्	-5.86068
ना	-5.8641
ह	-5.87631
ब	-5.91109
ने	-5.92449
▁हैं	-5.98968
▁।"""	-6.09932
स्	-6.11835
श	-6.13904
▁तथा	-6.14641
▁इति	-6.15199
▁प्र	-6.16313
च	-6.16595
▁लिए	-6.20027
e	-6.22266
▁तो	-6.2284
s	-6.23567
▁कर	-6.23621
न्	-6.2587
ू	-6.25942
ण	-6.2644
▁हो	-6.26486
ते	-6.26806
▁वि	-6.27178
▁नहीं	-6.28283
या	-6.28346
ौ	-6.28697
▁भी	-6.29946
▁क	-6.32176
ग	-6.32364
ै	-6.34872
▁जो	-6.34966
ध	-6.36361
▁या	-6.40555
त्	-6.45668
▁यह	-6.50047
▁ही	-6.51434
ान्	-6.51624
▁किया	-6.53469
▁"""""""	-6.5387
क्ष	-6.54644
ानि	-6.55403
▁व	-6.57248
▁त	-6.57398
पि	-6.5812
▁ने	-6.58435
"""""""	-6.58577
o	-6.58677
द्	-6.60724
▁वह	-6.61682
अ	-6.62021
ष	-6.62525
ाय	-6.63071
▁इस	-6.63674
कर	-6.63803
िक	-6.64325
▁प	-6.64343
▁प्रति	-6.64711
स्त	-6.65205
▁करने	-6.65735
नि	-6.66249
"	-6.6782
▁नि	-6.68012
ती	-6.68325
ेन	-6.68482
ए	-6.69525
ला	-6.70061
मा	-6.70545
थ	-6.7055
रा	-6.70851
▁श	-6.70917
▁उस	-6.71177
▁स्व	-6.72901
ीय	-6.73303
फ	-6.74348
i	-6.75741
▁जा	-6.75833
वि	-6.768
भ	-6.77227
l	-6.78618
▁तुम	-6.78685
▁वयं	-6.78983
?	-6.78984
ख	-6.79453
▁इ	-6.7976
▁ग	-6.81539
▁सा	-6.82194
त्र	-6.82571
ल्	-6.82617
का	-6.82806
▁म	-6.83278
ड	-6.85687
▁ब	-6.87394
▁सं	-6.87546
वा	-6.87881
▁भ	-6.87903
तः	-6.88459
ाः	-6.88563
सा	-6.88878
à	-6.90943
d	-6.91217
t	-6.91323
ट्	-6.91338
श्च	-6.9173
▁द	-6.92491
तु	-6.96402
▁अपि	-6.96733
▁य	-6.98046
ां	-6.98506
▁ज	-6.98936
▁वे	-6.99403
ड़	-6.99518
रे	-6.99902
▁उसक	-7.00417
▁उ	-7.00601
ृ	-7.00681
यो	-7.00726
इ	-7.01643
▁अपने	-7.02428
▁मध्ये	-7.02825
▁था	-7.03386
प्र	-7.03849
ेषु	-7.04117
कार	-7.04226
ान	-7.04782
्र	-7.0538
▁भवति	-7.06054
y	-7.06237
;	-7.08046
▁ले	-7.08423
a	-7.08707
ले	-7.09245
री	-7.09758
्या	-7.10287
के	-7.10859
p	-7.11189
▁उप	-7.11616
रि	-7.12917
▁फ	-7.12997
मि	-7.13219
सी	-7.13503
ज़	-7.14129
▁गया	-7.14357
▁ए	-7.1442
ष्ट	-7.14805
▁अस्ति	-7.14925
▁इतीदं	-7.15331
¤	-7.15819
ली	-7.15876
ानां	-7.16495
दा	-7.17093
c	-7.17927
▁पा	-7.18643
पर	-7.19424
रो	-7.19653
ई	-7.202
▁इत्यस्य	-7.20859
से	-7.21193
'	-7.21414
r	-7.22365
▁साथ	-7.22923
ञ्च	-7.23143
▁s	-7.23374
▁वा	-7.23427
▁मा	-7.23722
प्	-7.23767
▁सर्व	-7.2429
2	-7.24614
h	-7.24785
▁जब	-7.25035
गा	-7.25314
▁हम	-7.25387
नी	-7.25581
लि	-7.25898
▁ये	-7.26349
▁ह	-7.26586
रण	-7.26914
ओं	-7.27384
तो	-7.28143
▁आप	-7.28763
िका	-7.28851
▁किन्तु	-7.28958
▁अन्य	-7.29645
त्य	-7.29809
▁लोग	-7.29831
1	-7.29855
ात्	-7.3004
▁कुछ	-7.30796
।"	-7.3086
▁तत्	-7.30945
ार	-7.31005
▁सह	-7.31326
▁परि	-7.3174
ियों	-7.32154
▁उन	-7.32329
ये	-7.32618
▁रूप	-7.32807
▁करते	-7.32817
er	-7.33436
▁कोई	-7.33611
स्थ	-7.34928
वान्	-7.35223
ॉ	-7.35348
▁कार्य	-7.35424
सि	-7.3555
n	-7.35616
च्छ	-7.36935
m	-7.3695
मान	-7.37128
▁अहं	-7.37241
▁जन	-7.37809
न्ति	-7.37933
▁तस्य	-7.38932
।"""	-7.39092
▁किस	-7.39326
देश	-7.39482
वे	-7.39824
में	-7.40088
u	-7.40655
न्त	-7.40814
▁|	-7.40886
▁द्वारा	-7.41305
को	-7.41333
▁तक	-7.42324
▁प्राप्त	-7.42699
▁ल	-7.43425
ाई	-7.43434
ाल	-7.43486
▁सु	-7.44866
ाम	-7.45013
▁अधिक	-7.45653
▁जाता	-7.45815
मपि	-7.46203
की	-7.46521
▁यदि	-7.46784
▁उनके	-7.47077
▁नुदन्तु	-7.47863
▁S	-7.48196
▁ता	-7.48207
▁थे	-7.49437
▁दिया	-7.49931
▁नाम	-7.50038
▁मु	-7.50062
▁अव	-7.50551
ाणि	-7.51109
▁क्या	-7.5111
▁करें	-7.52442
िया	-7.52443
▁लोगों	-7.52627
तर	-7.52856
▁यत्	-7.53304
कि	-7.53668
जन	-7.53831
▁भारत	-7.53858
▁बाल	-7.55059
▁करना	-7.55496
शा	-7.55548
▁""	-7.56301
घ	-7.56359
0	-7.56411
फ़	-7.56469
g	-7.56802
▁कथ	-7.57577
▁कहा	-7.58
/	-7.58049
▁'	-7.58173
▁1	-7.58502
▁समय	-7.58935
न्तु	-7.59036
पा	-7.59619
आ	-7.59772
व्य	-7.60114
क्त	-7.60368
ठ	-7.60403
▁करोति	-7.60419
ग्र	-7.61
▁मम	-7.61112
त्व	-7.61584
▁दे	-7.6201
▁ते	-7.62187
▁ख़ुदा	-7.62275
▁हुए	-7.62456
धा	-7.62553
▁जिस	-7.63359
%	-7.63561
यु	-7.6367
▁र्	-7.63929
’	-7.64129
▁फिर	-7.65066
b	-7.65149
▁सर्व्व	-7.6556
▁मिल	-7.66002
ड्	-7.66595
▁देश	-7.66882
▁अपनी	-7.67059
▁अत्र	-7.67497
न्द	-7.67582
ल्लाह	-7.6761
टे	-7.67686
बा	-7.67692
re	-7.68308
▁मैं	-7.68858
▁तदा	-7.6902
▁ना	-7.69511
सु	-7.69687
वार	-7.69688
न्य	-7.69725
करण	-7.69861
टी	-7.70039
यं	-7.70161
▁रख	-7.70171
ाव	-7.70957
▁कु	-7.71061
ष्ठ	-7.71136
ङ्क	-7.71209
▁रह	-7.71549
ंग	-7.71569
k	-7.71824
▁अनु	-7.71997
ेण	-7.72415
▁यूयं	-7.72464
श्र	-7.7263
▁थी	-7.73155
्यते	-7.73426
▁र	-7.73703
▁ख	-7.73752
at	-7.73861
▁एव	-7.73997
▁रहे	-7.74043
▁सब	-7.74107
▁दिन	-7.74367
धि	-7.74612
▁देख	-7.74783
▁C	-7.74856
्म	-7.74929
▁बाद	-7.75328
▁दो	-7.75869
”	-7.76228
st	-7.7676
दी	-7.77037
6	-7.77523
▁महा	-7.77524
▁उन्हें	-7.77536
▁सम	-7.77566
▁छ	-7.77796
▁‘	-7.78589
▁करता	-7.78617
▁वर्तते	-7.78839
जा	-7.7892
्वा	-7.78946
▁हमार	-7.79122
▁तुम्हार	-7.79497
▁सि	-7.79512
▁होता	-7.79847
भव	-7.8006
ar	-7.80065
चन	-7.80569
▁स्थान	-7.80925
▁बहुत	-7.80937
ंड	-7.81035
▁मे	-7.81352
गे	-7.81448
युक्त	-7.81757
चार	-7.81856
▁लिख	-7.82057
▁एत	-7.82914
▁सन्ति	-7.83136
▁यथा	-7.8333
यत	-7.83492
▁सकता	-7.83591
▁तर्हि	-7.83843
▁इन	-7.83969
र्थ	-7.84076
es	-7.84084
8	-7.84209
▁क्षेत्र	-7.84332
▁बा	-7.84339
▁एवं	-7.84407
4	-7.84565
र्व	-7.84683
▁त्व	-7.84753
▁ऐस	-7.85189
▁पास	-7.85696
ामि	-7.86178
यति	-7.86431
▁कम	-7.86639
क़	-7.86995
▁रहा	-7.87181
त्वा	-7.87938
ष्	-7.88141
▁इदं	-7.88384
ख़	-7.89009
▁उपरि	-7.89474
मस्ति	-7.89755
▁ला	-7.89776
en	-7.90545
सर	-7.90559
▁मान	-7.90754
▁पूर्व	-7.91353
ण्ड	-7.91478
ing	-7.9153
▁प्रकार	-7.91548
▁बना	-7.91729
ोऽ	-7.92225
on	-7.92242
वाल	-7.9254
▁प्रत्य	-7.92722
3	-7.92959
▁तरह	-7.93012
क्स	-7.9313
नो	-7.93535
▁कह	-7.9358
▁उनक	-7.93703
▁अधुना	-7.9374
ग्	-7.93944
5	-7.9445
उ	-7.9466
हं	-7.94665
▁a	-7.95124
भ्य	-7.95171
▁ओर	-7.95294
▁प्रा	-7.95622
▁पाठ	-7.95681
▁अथवा	-7.95692
▁राज्य	-7.95886
7	-7.95947
ङ्ग	-7.96356
▁बात	-7.96524
िन	-7.96883
▁हे	-7.97168
वाद	-7.97321
▁पहले	-7.97424
▁हि	-7.97555
▁होने	-7.97631
टा	-7.97737
गी	-7.9789
ाँ	-7.97891
स्ट	-7.98174
▁-	-7.98222
कं	-7.98324
विध	-7.98602
▁सी	-7.98691
▁अस्माकं	-7.98728
w	-7.99192
ज्ञ	-7.99226
दि	-7.99232
!	-7.99269
▁उपयोग	-7.99352
भा	-7.99562
▁“	-7.99753
योग	-7.99762
▁2	-7.99835
al	-7.99908
जि	-8.00555
▁दी	-8.00777
▁चाहिए	-8.00902
▁विषय	-8.01241
ऐ	-8.01372
भाष	-8.01497
▁हमने	-8.01513
x	-8.01728
▁ध	-8.01869
▁कर्तुं	-8.02115
▁जीवन	-8.02167
or	-8.02269
▁हर	-8.02548
▁ईश्वर	-8.02633
▁इत्य	-8.03123
ाया	-8.03563
हार	-8.03582
S	-8.03667
▁कथा	-8.03683
च्च	-8.03907
वास	-8.03948
▁घ	-8.04093
गत	-8.04109
in	-8.04136
▁कुर्वन्तु	-8.0426
▁वर्ष	-8.04559
ार्थ	-8.05039
भि	-8.05774
मत	-8.05776
वी	-8.0592
▁हुआ	-8.0598
द्य	-8.06302
▁युष्माक	-8.06371
चि	-8.06392
ैव	-8.06469
यितुं	-8.06787
▁सकते	-8.06854
िता	-8.06912
an	-8.07022
▁भाग	-8.0708
▁बी	-8.07157
▁A	-8.07414
it	-8.07646
▁गए	-8.08161
▁तं	-8.08297
शन	-8.08585
▁कृत्वा	-8.08635
िल	-8.08694
ात	-8.08757
▁इसक	-8.09023
▁दु	-8.09039
धार	-8.09207
"""	-8.09212
▁गु	-8.09638
स्मिन्	-8.09674
▁गई	-8.09777
क्र	-8.09802
और	-8.10119
▁खा	-8.10507
ार्थं	-8.10762
▁लोक	-8.11141
▁जान	-8.11264
▁नूतन	-8.11301
▁सरकार	-8.11332
दान	-8.12026
▁करो	-8.12038
_	-8.12218
▁प्रयोग	-8.12463
▁उन्होंने	-8.1268
▁होगा	-8.12691
ैः	-8.12691
▁सत्य	-8.13332
▁भारतीय	-8.13381
▁शरीर	-8.13616
▁स्म	-8.137
ोप	-8.13824
भाग	-8.13909
▁दा	-8.14136
कृत	-8.14315
▁सभी	-8.14495
f	-8.14616
▁क़	-8.14661
▁बि	-8.15092
▁द्व	-8.15167
भाव	-8.15621
सम	-8.15701
▁निर्	-8.15845
हा	-8.15855
▁तेन	-8.15909
ततः	-8.16606
▁एतत्	-8.16769
R	-8.16784
वर्त	-8.17404
▁ड	-8.17666
▁p	-8.17817
▁मन	-8.17819
▁भवत	-8.17882
▁भू	-8.18009
▁M	-8.18147
ध्व	-8.18268
द्ध	-8.18353
स्व	-8.18402
▁ई	-8.18549
▁आग	-8.1857
▁मो	-8.1876
जी	-8.18901
िंग	-8.18956
▁केवल	-8.18975
▁चित्र	-8.19029
न्न	-8.19079
▁काम	-8.19341
पन	-8.1938
भी	-8.19501
ed	-8.19649
D	-8.19669
▁मह	-8.19896
▁विचार	-8.20157
▁पी	-8.20563
तम	-8.21023
▁वाले	-8.21216
▁P	-8.21288
▁जल	-8.21338
मेव	-8.21645
▁विशेष	-8.21977
पाद	-8.21993
ूर	-8.2201
हर	-8.22111
त्वं	-8.22276
▁गृह	-8.22326
▁समा	-8.22546
स्म	-8.22716
T	-8.22845
ुः	-8.23232
▁ऐसे	-8.23296
▁होते	-8.23311
मु	-8.23425
▁प्रो	-8.23663
रूप	-8.23678
यां	-8.23943
नां	-8.24158
लोक	-8.24358
v	-8.24558
▁जाना	-8.24778
▁होती	-8.24871
▁विकास	-8.24987
▁कृत	-8.25044
▁तेषां	-8.25101
एं	-8.2544
ेभ्यः	-8.2545
▁परिवर्त	-8.25699
हि	-8.25871
ाणां	-8.25924
स्थान	-8.25972
▁बहु	-8.26058
▁बे	-8.26322
▁भवन्तः	-8.26456
▁तद्	-8.26517
▁अपर	-8.26736
इस	-8.26797
हे	-8.27143
▁शा	-8.27851
ाद्	-8.27855
▁पु	-8.27869
यामि	-8.28032
नाम	-8.28541
▁आर	-8.28749
▁तत्र	-8.29087
9	-8.29139
ेंगे	-8.29186
क्षण	-8.29197
le	-8.2928
▁किं	-8.29289
नीय	-8.29782
▁हा	-8.29789
et	-8.29901
गर	-8.30102
एँ	-8.30413
▁T	-8.30423
▁पूर	-8.30535
स्त्र	-8.306
▁जिसक	-8.30619
़	-8.3063
,"""	-8.31001
▁तद	-8.31018
र्द	-8.31192
शि	-8.31483
झ	-8.31657
बर	-8.31708
▁किए	-8.32027
क्रम	-8.32205
ितवान्	-8.32286
▁विकल्प	-8.32594
वर्	-8.32763
▁गत्वा	-8.32802
शु	-8.32831
▁मूल्य	-8.33075
▁मि	-8.3323
▁जाती	-8.33263
▁राज	-8.33332
▁निज	-8.33401
▁||	-8.33731
▁चेत्	-8.33777
▁बारे	-8.33963
पूर्ण	-8.34048
▁मां	-8.34095
▁कारण	-8.34378
▁प्रथम	-8.34398
राम	-8.34567
वत्	-8.34644
▁अतः	-8.34756
ित्वा	-8.34865
लो	-8.35077
छ	-8.3516
I	-8.35235
िण	-8.35306
▁फल	-8.35347
▁अभि	-8.35405
िश	-8.3545
ही	-8.3558
काल	-8.35842
▁उत्	-8.359
न्ते	-8.36223
▁लिया	-8.36236
A	-8.36439
▁à	-8.36462
▁सञ्चिका	-8.36481
▁भवान्	-8.36493
▁व्य	-8.36612
▁पत्र	-8.3705
▁इत्यत्र	-8.37376
▁भव	-8.37434
▁इन्	-8.37573
वान	-8.37692
▁जैसे	-8.37763
▁b	-8.37764
ितुं	-8.37841
मध्ये	-8.37978
▁तु	-8.38288
▁समीप	-8.38416
▁यत	-8.38516
ूल	-8.38564
▁पुत्र	-8.39347
▁व्या	-8.39385
प्य	-8.39509
▁वर्ण	-8.39512
▁जाने	-8.39544
वन्त	-8.39554
▁c	-8.39849
ढ़	-8.39921
▁दक्षिण	-8.40067
ic	-8.40203
▁व्यक्ति	-8.40282
▁गो	-8.40499
▁रही	-8.40503
र्ज	-8.40549
दार	-8.40585
वाह	-8.40615
▁अब	-8.40736
▁सन्	-8.40821
▁पश्यामः	-8.41139
▁आधार	-8.41265
▁वाला	-8.41364
▁इम	-8.41509
▁कृते	-8.41594
▁यो	-8.41631
चित	-8.41799
कल	-8.41865
▁हमे	-8.41911
वर	-8.41997
▁कुर्मः	-8.42071
▁भवन्ति	-8.42411
▁व्यवस्था	-8.42572
टो	-8.42615
▁तान्	-8.43046
ज़ा	-8.43065
▁अगर	-8.432
्यं	-8.43202
▁19	-8.43314
▁रसूल	-8.43317
▁प्रत्येक	-8.4335
▁ऐ	-8.43419
ैर	-8.43635
▁स्तर	-8.43745
कों	-8.4375
▁सो	-8.4375
किन	-8.44161
▁इदानी	-8.44585
▁समझ	-8.44635
▁G	-8.44645
▁श्री	-8.44659
फल	-8.45046
▁धन	-8.45575
▁मया	-8.45749
▁भोजन	-8.45794
ऊ	-8.45844
▁वयम्	-8.46198
खा	-8.46457
P	-8.46632
▁पूर्ण	-8.46809
▁संबंध	-8.46863
स्ति	-8.46996
ेषां	-8.47012
डी	-8.47049
ञ्ज	-8.47166
▁दोनों	-8.47174
▁हुई	-8.47195
▁अर्थ	-8.47291
▁प्रक्रिया	-8.47308
तया	-8.47318
▁जाए	-8.47392
▁अनेक	-8.47404
▁पश्य	-8.47472
भूत	-8.47555
▁अस्माभि	-8.47681
▁पृष्ठ	-8.47693
▁देने	-8.47855
▁अन	-8.47857
▁विश्वास	-8.48014
▁ज्ञान	-8.48143
यम	-8.48171
हित	-8.48194
▁प्रकाश	-8.48244
▁कदा	-8.48259
▁मार्ग	-8.48336
▁विद्यमान	-8.4848
मुझे	-8.4851
्स	-8.48547
▁कभी	-8.48753
▁स्वयं	-8.48792
▁जीव	-8.48865
पू	-8.48875
रूपेण	-8.48984
ून	-8.49175
▁लगा	-8.4922
▁यदा	-8.49486
दर्श	-8.49498
▁करोमि	-8.49936
▁लोका	-8.49966
""	-8.49967
▁भवता	-8.49973
▁यीशु	-8.49974
दे	-8.5016
▁रक्ष	-8.50175
ाब	-8.50225
ापि	-8.50263
मह	-8.5074
▁पड़	-8.50786
इन	-8.50955
▁पश्चात्	-8.51052
ऽ	-8.51138
▁विभिन्न	-8.51164
ीकरण	-8.51249
and	-8.51326
▁प्रभाव	-8.51481
▁राष्ट्रपति	-8.51583
▁3	-8.51835
ामः	-8.51954
ल्प	-8.51955
यन्त	-8.52084
▁एष	-8.52086
भारत	-8.52202
क्ल	-8.52338
अनन्तरं	-8.52534
▁उत्तर	-8.52616
▁ओ	-8.5265
▁शक्नुमः	-8.52656
सूच	-8.52905
▁आय	-8.53301
ैक	-8.53898
▁|"""	-8.53924
▁5	-8.53961
▁स्थिति	-8.53965
▁भेज	-8.54074
▁वद	-8.54344
▁अप	-8.54513
▁आवश्यक	-8.54567
▁F	-8.54578
▁तव	-8.54764
ज्ञात	-8.54976
M	-8.54982
▁बु	-8.55005
▁जी	-8.55082
▁विश्व	-8.55171
▁बन	-8.55317
(	-8.55322
▁सामान्य	-8.55333
▁ध्यान	-8.55334
स्थित	-8.557
▁B	-8.56129
िक्	-8.56183
▁लो	-8.56208
▁उपयुज्य	-8.5676
▁रचय	-8.57082
▁शक्ति	-8.57102
▁प्रदान	-8.57112
▁रे	-8.57212
दर	-8.57522
▁युष्मान	-8.57581
डि	-8.57813
ऽपि	-8.57955
O	-8.57982
र्ड	-8.5808
▁शि	-8.58138
space	-8.58209
▁पवित्र	-8.5821
...	-8.58234
▁हूँ	-8.58254
पी	-8.58302
षु	-8.58311
▁ईमान	-8.58314
▁दूर	-8.58413
▁माल	-8.58449
▁भविष्यति	-8.58477
▁अपना	-8.58627
स्मि	-8.58863
▁पो	-8.59094
▁I	-8.59157
▁अधिकार	-8.59187
▁मौ	-8.59482
वृत्त	-8.5959
षि	-8.59844
▁नास्ति	-8.59973
क्क	-8.60056
ीकृत	-8.60452
▁ज़	-8.60558
ँ	-8.60591
▁यस्य	-8.60707
▁यतो	-8.61003
दर्शन	-8.61041
E	-8.61046
▁दिखा	-8.61176
▁चीज़	-8.61189
श्व	-8.61467
पित	-8.61556
▁परिवर्तन	-8.617
टर	-8.61712
गो	-8.61791
▁चल	-8.61794
वह	-8.6186
▁इत्येत	-8.61981
यू	-8.62208
▁रो	-8.62262
वत	-8.62317
▁जिन	-8.62332
▁क्ष	-8.62383
याम	-8.62419
ण्	-8.62515
▁किञ्च	-8.62536
यन	-8.62705
▁सूची	-8.62724
▁वै	-8.6276
यों	-8.63013
।""	-8.63014
ur	-8.63089
us	-8.63435
र्ण	-8.63441
कु	-8.63941
ासन	-8.64054
▁करती	-8.64147
▁क्लिक्	-8.64226
तस्मात्	-8.64234
शो	-8.64281
▁E	-8.64347
ांश	-8.64404
▁इसे	-8.64421
▁m	-8.64465
▁विषये	-8.64576
ओ	-8.64611
▁अस्य	-8.64715
▁लेख	-8.649
▁डि	-8.64926
▁दूसरे	-8.65057
▁जाते	-8.65446
पु	-8.65762
▁एतादृश	-8.65799
▁बड़ा	-8.65809
▁आत्म	-8.6588
▁आदि	-8.66129
▁पुनः	-8.66336
ज्ज	-8.66421
मात्र	-8.66561
▁श्वास	-8.66568
▁सामन	-8.66862
▁शक्नोति	-8.67375
▁इत्यस्मै	-8.67405
▁भवेत्	-8.6752
▁उच्च	-8.67547
ग्रह	-8.67757
▁सेवा	-8.67778
दाय	-8.67903
▁अन्त	-8.67975
स्वरूप	-8.68031
▁बार	-8.68523
▁मनुष्य	-8.68593
▁?	-8.68668
त्थ	-8.68867
▁पद	-8.68887
चल	-8.68921
C	-8.69099
पाल	-8.69124
▁मूल	-8.6919
याः	-8.69338
ास्ते	-8.69707
▁पाप	-8.69801
न्द्र	-8.70038
¥	-8.70627
▁कृष्ण	-8.70628
▁सूचना	-8.7064
▁जाएगा	-8.70722
N	-8.7085
▁यू	-8.70884
यह	-8.70888
▁name	-8.71084
यित्वा	-8.71121
▁पिता	-8.71242
▁4	-8.71257
गमन	-8.72066
▁पार	-8.72081
▁निर	-8.72111
▁तुम्हे	-8.72296
▁सहायता	-8.72298
▁बैठ	-8.72325
कुल	-8.72335
स्ता	-8.72385
वन्तः	-8.72584
▁सके	-8.72616
▁उनसे	-8.7264
हम	-8.72887
स्माकं	-8.73213
▁बस	-8.73238
जात	-8.73414
मिति	-8.73564
▁झ	-8.73576
ायां	-8.73693
▁भाव	-8.73727
पद	-8.73737
डा	-8.73889
ut	-8.74218
▁वाली	-8.74475
▁बदल	-8.74598
बू	-8.74775
ल्ल	-8.74893
▁संयोज	-8.75052
अतः	-8.75196
▁आदेश	-8.75201
ताया	-8.75237
▁निर्माण	-8.75327
स्था	-8.75468
▁भाषा	-8.75576
▁ऽ	-8.75616
गल	-8.75643
▁पश्यन्तु	-8.75782
▁योजना	-8.7603
""""	-8.76101
अधुना	-8.76168
षण	-8.76227
▁शिक्षा	-8.76391
माण	-8.76587
काले	-8.77027
नगर	-8.77033
िन्	-8.77128
योजन	-8.77164
तुं	-8.77378
यन्तु	-8.77399
ज्ञान	-8.77431
ऋ	-8.77462
▁सिद्ध	-8.77556
स्मै	-8.77765
▁डाल	-8.7787
ाश्च	-8.77918
▁to	-8.78097
वद	-8.78113
थि	-8.78293
▁ईश्वरस्य	-8.78394
▁अस्मिन्	-8.78396
ृत	-8.78666
गण	-8.78843
चर	-8.79084
▁अभ्यास	-8.79254
▁मेथड्	-8.79254
▁उपलब्ध	-8.79254
▁भिन्न	-8.79259
▁प्रभो	-8.79262
▁फ़ाइल	-8.79266
ेश्वर	-8.79334
ान्तर	-8.7936
ताम्	-8.79438
बी	-8.79653
▁आसन	-8.79709
दिन	-8.79765
येत	-8.80061
▁गण	-8.80332
▁भर	-8.8048
भू	-8.80622
▁तरफ	-8.80637
प्रति	-8.80654
▁शब्द	-8.80682
▁ताक	-8.80954
▁तैयार	-8.81073
▁दृश्यते	-8.81078
▁छोड़	-8.81079
▁टङ्कयन्तु	-8.81083
▁स्था	-8.81097
ation	-8.81105
ालय	-8.81236
▁बच्च	-8.81308
गृह	-8.81539
▁do	-8.81626
ादि	-8.81756
एक	-8.81819
▁स्क	-8.81849
▁याद	-8.81925
नाम्न	-8.82031
▁देता	-8.82306
▁स्ट	-8.82339
▁राष्ट्रीय	-8.8242
▁फ़	-8.82428
▁भविष्य	-8.8249
वर्ण	-8.82609
चित्	-8.82666
▁प्राण	-8.8286
▁नुदतु	-8.82924
▁ऊपर	-8.82927
▁प्रभु	-8.82942
▁विभाग	-8.83306
▁पितर	-8.83331
▁परीक्ष	-8.83348
▁दोष	-8.83353
▁होगी	-8.83399
th	-8.83414
▁दत्त	-8.83427
न्ध	-8.83538
तृ	-8.83553
,"""""""	-8.83615
▁स्थित	-8.83881
▁डर	-8.83882
la	-8.83996
▁लाभ	-8.84155
भवत्	-8.84523
▁कर्म्म	-8.84548
ion	-8.848
सङ्ख्या	-8.8481
▁प्रयास	-8.84831
▁पैदा	-8.84882
▁सर्व्वे	-8.85072
▁D	-8.85082
सबसे	-8.85145
▁वेरियेबल्	-8.85275
▁पठ	-8.85301
र्त्त	-8.8532
▁दर	-8.85397
▁वही	-8.855
फिर	-8.85554
देव	-8.85587
▁मध्य	-8.85851
▁वाम	-8.85943
▁दृष्ट	-8.86033
▁लड़	-8.86064
▁राम	-8.86159
ड़ी	-8.86219
जीव	-8.8636
अत्र	-8.8658
ानी	-8.86591
▁हस्त	-8.8661
दृश्य	-8.86721
▁अलग	-8.86767
▁चि	-8.86882
▁सार	-8.86892
▁कै	-8.87
▁मानव	-8.872
▁संदेश	-8.87238
▁एता	-8.87335
▁बिना	-8.87347
▁कर्म	-8.87384
▁in	-8.87527
▁द्वितीय	-8.8759
▁घर	-8.87713
▁शिष्य	-8.87721
▁आवश्यकता	-8.87793
▁यद्	-8.87882
स्तु	-8.87971
▁रि	-8.88293
▁क्र	-8.88293
▁अनुसार	-8.88296
▁ततो	-8.88407
उससे	-8.88421
ce	-8.88496
१	-8.88694
▁शक्नुवन्ति	-8.88694
त्ता	-8.88802
▁होना	-8.88825
ow	-8.88879
▁गत	-8.88898
ंद्र	-8.88918
▁O	-8.89003
▁वाक्य	-8.89036
▁तस्मिन्	-8.89038
▁प्रश्न	-8.89242
▁वक्त	-8.89259
ch	-8.89351
▁चयन	-8.89364
B	-8.89569
▁क्रिया	-8.89575
विषय	-8.89596
पदार्थ	-8.89649
▁चाल	-8.9003
▁सम्बन्ध	-8.90697
निर्दिष्ट	-8.90697
▁सम्पूर्ण	-8.90699
▁of	-8.90703
▁Ent	-8.90707
▁अधि	-8.90772
▁यद्य	-8.90898
लभ	-8.91205
शील	-8.91218
पुर	-8.91436
▁प्रण	-8.91617
▁दश	-8.91696
▁पुरुष	-8.91918
▁गुण	-8.91938
वाक्य	-8.92021
▁संस्था	-8.92096
ख्या	-8.92295
▁मै	-8.92319
▁पत	-8.92324
▁कृपया	-8.92735
▁अधिनियम	-8.92735
▁सार्द्ध	-8.92736
▁द्रष्टुं	-8.92753
▁सकती	-8.92763
▁तब	-8.92865
▁समान	-8.92992
▁बढ़	-8.93008
▁मेर	-8.93059
▁भवन्त	-8.93271
दूत	-8.93443
▁उद्	-8.93565
▁मुख्य	-8.93673
▁ढ	-8.9371
यदि	-8.93723
▁औ	-8.93827
ात्मक	-8.93967
▁मेरी	-8.94229
धन	-8.94429
ायाः	-8.94496
▁पता	-8.9461
▁पुन	-8.94693
▁कार	-8.94733
K	-8.94818
▁ज्यादा	-8.94819
▁नीचे	-8.9482
▁करेगा	-8.94838
उसने	-8.94918
▁संस्कृत	-8.94935
▁20	-8.94945
▁इत्थ	-8.94968
▁जिसमे	-8.95016
▁अवसर	-8.95045
उस	-8.9507
वदत्	-8.95133
बद्ध	-8.95201
▁युष्माभि	-8.95267
कर्ता	-8.95489
▁कुरु	-8.95693
कारी	-8.95698
▁आया	-8.95754
ढ	-8.95786
▁L	-8.95823
L	-8.9593
F	-8.95946
वादी	-8.9601
धर	-8.96048
मूल	-8.96131
▁धर्म	-8.96185
्यन्ते	-8.96322
▁पक्ष	-8.96362
बड़ी	-8.96585
▁बहि	-8.96644
▁करणीय	-8.96968
▁समाप्त	-8.9697
तदर्थं	-8.9713
▁हाथ	-8.97211
▁ख्रीष्ट	-8.97727
▁दिल	-8.97813
▁इससे	-8.97822
चेत	-8.97938
मय	-8.97983
▁चाह	-8.98006
▁वयम	-8.98264
राज्य	-8.98456
शेष	-8.98459
मुख	-8.98574
▁रब	-8.98795
▁व्यव	-8.98865
ave	-8.99126
ीश्वर	-8.99148
▁उसी	-8.9917
▁समस्या	-8.99247
▁f	-8.99732
▁पञ्च	-8.99948
▁–	-9.00232
▁रु	-9.0034
▁डी	-9.00433
▁लिखित	-9.00446
हाँ	-9.00505
▁आपक	-9.00555
रुप	-9.00642
▁0	-9.00656
▁आई	-9.00661
किन्तु	-9.00687
▁N	-9.01039
प्रकार	-9.01104
राष्ट्र	-9.01214
▁बल	-9.01342
चिह्न	-9.01343
▁सूर्य	-9.01346
▁परस्पर	-9.01347
▁आत्मा	-9.01353
▁दृष्टुं	-9.01354
▁होंगे	-9.01373
▁बाहर	-9.01457
▁उठा	-9.01512
▁वस्तु	-9.01526
्यु	-9.01801
▁मुद्रा	-9.01812
▁ट्युटोरियल्	-9.01818
▁बह	-9.0183
▁पै	-9.0189
int	-9.01925
्याः	-9.02032
▁लगे	-9.02302
यामः	-9.0271
▁रात	-9.02853
▁चुक	-9.02918
िगार	-9.02987
▁तस्या	-9.02997
वरद	-9.03561
वर्त्त	-9.03572
▁इतीमानि	-9.03615
▁ज्ञास्यामः	-9.03615
▁क्लास्	-9.03616
▁लघु	-9.03617
▁the	-9.03623
▁बड़े	-9.03628
▁स्वर्ग	-9.03631
▁यतः	-9.03692
▁तस्माद्	-9.03696
▁यिहूदीया	-9.0374
िङ्ग्	-9.03767
▁प्राप्य	-9.03768
▁मगर	-9.03887
▁गण्ड	-9.03971
▁बन्द	-9.04063
बार	-9.04198
▁सफल	-9.0442
▁पहल	-9.04517
कार्य	-9.04748
धिकार	-9.04752
▁यीशुः	-9.04818
▁भूत	-9.05019
▁रचना	-9.05157
हू	-9.05205
बन्ध	-9.05387
▁तौ	-9.05404
िष्यते	-9.05591
ad	-9.05659
▁H	-9.05668
मेल	-9.05896
ment	-9.05944
▁आसीत्	-9.05944
▁न्यून	-9.05949
▁मृत्यु	-9.05956
▁क्योंकि	-9.05977
▁खोल	-9.06008
▁समर्थ	-9.06095
▁आयत	-9.06284
ग़	-9.06437
▁नगर	-9.06488
एस	-9.06907
▁अच्छा	-9.06913
▁इसी	-9.07034
▁ब्र	-9.07144
पाठ	-9.07195
▁चाहता	-9.07519
तदा	-9.07561
▁करके	-9.07562
▁आए	-9.07876
वर्ष	-9.0789
▁पूर्व्व	-9.08183
भिः	-9.08256
▁तादृश	-9.08321
▁पहुंच	-9.08321
▁तथैव	-9.08322
▁पीछे	-9.08322
▁टङ्कयित्वा	-9.08337
▁ne	-9.08359
▁उत्तम	-9.0839
मन्त्र	-9.08428
स्ट्र	-9.08486
▁नियम	-9.08586
▁समुद्र	-9.08713
▁युवा	-9.08929
▁प्रकटय	-9.09138
▁वाक्यं	-9.09229
▁मर	-9.0923
धारा	-9.09246
▁जिन्ह	-9.09477
ृत्य	-9.09666
▁इसमे	-9.09917
ाइल	-9.09939
▁मद	-9.10007
न्यास	-9.1033
वेश	-9.10493
निमित्तं	-9.10602
दण्ड	-9.10626
नुसंधान	-9.1076
▁फ़ोल्डर	-9.1076
▁शुरू	-9.10761
▁वृक्ष	-9.10762
▁अपेक्ष	-9.10765
▁निश्चित	-9.10766
डौन्	-9.10773
▁सहायक	-9.10777
▁समर्प	-9.10798
▁काफी	-9.10812
पेट	-9.10874
▁एतेषा	-9.10874
▁कथितवान्	-9.10875
▁U	-9.109
▁पुनर	-9.1097
▁वर्	-9.11015
▁यावत्	-9.1119
▁पूरा	-9.11227
क्रिया	-9.11342
▁विवरण	-9.11462
▁गये	-9.11519
कथ	-9.1153
▁प्रचार	-9.11537
▁ट्र	-9.11537
मास	-9.11681
ाभि	-9.11755
▁10	-9.11883
िष्यति	-9.12079
क्रिय	-9.12368
▁1.	-9.12554
पुट	-9.12577
कृति	-9.12605
ूँ	-9.12793
तत्	-9.12874
vi	-9.12915
▁तम	-9.12955
ha	-9.1315
अहम्	-9.13206
▁मत्	-9.1325
¤3⁄4	-9.13261
▁टङ्कयतु	-9.13261
▁शक्यते	-9.13264
▁जहां	-9.13271
▁महत्वपूर्ण	-9.13276
▁गयी	-9.13302
तन्त्र	-9.13312
▁संख्या	-9.13407
मेकं	-9.13417
▁वर्ग	-9.13522
पत्र	-9.13563
▁जन्म	-9.13576
▁निकल	-9.13753
स्थाय	-9.14005
गच्छति	-9.1418
ितुम्	-9.1424
▁घट	-9.14322
▁मुख	-9.14448
युग	-9.14571
▁यः	-9.14946
▁प्राय	-9.14976
▁W	-9.15058
कथा	-9.15104
पार्श्व	-9.1512
ानाम्	-9.1515
▁येन	-9.15255
▁लग	-9.1532
▁क्रीड	-9.15818
&	-9.15825
▁not	-9.15825
▁चिन्वन्तु	-9.15825
▁कृषि	-9.15825
▁लक्ष्य	-9.1583
▁युद्ध	-9.1583
▁छात्र	-9.15833
▁किन्त्व	-9.15837
▁उद्योग	-9.15869
▁खुल	-9.15876
ash	-9.15951
▁निर्देश	-9.15999
▁डॉ	-9.16013
ब्ध	-9.16023
000	-9.16049
▁प्रमुख	-9.16084
▁तीन	-9.1627
▁रोग	-9.16617
▁निश्चय	-9.16978
▁सुन	-9.17075
अपरञ्च	-9.17311
ामहे	-9.17387
ात्मा	-9.17431
▁स्वीय	-9.17614
▁गीत	-9.17735
लोका	-9.17833
मुद्र	-9.1792
याँ	-9.17929
▁बढ़ा	-9.18359
Y	-9.18456
०	-9.18456
J	-9.18456
दूसरी	-9.18457
▁अधीन	-9.18457
▁बल्कि	-9.18457
▁विद्यते	-9.18461
▁पुस्तक	-9.18463
▁दास	-9.18465
▁टङ्क	-9.1847
▁दिए	-9.18474
▁पौल	-9.18486
▁वापस	-9.18514
म्बर	-9.18589
्यो	-9.18785
ेभ्यो	-9.18923
▁जु	-9.19132
▁बनाया	-9.19237
ra	-9.19383
▁रू	-9.19482
▁इत्येतेषा	-9.1951
दास	-9.19564
स्तर	-9.19722
▁इसलिए	-9.19723
यत्	-9.2018
▁एते	-9.20277
समये	-9.20335
नुसार	-9.20571
▁तै	-9.20678
स्तस्य	-9.20792
▁एक्स	-9.20858
▁निष्कास	-9.21159
▁दौरान	-9.21159
▁प्रोग्राम्	-9.21159
▁कंपनी	-9.21159
▁ठीक	-9.2116
▁अग्रिम	-9.21161
▁शामिल	-9.21163
▁मूसा	-9.21167
▁सप्त	-9.21173
▁अंत	-9.21253
▁निकट	-9.21361
लेख	-9.21439
संगीत	-9.21533
▁मुक्त	-9.2157
▁चाहत	-9.21625
▁मृत	-9.21705
▁विविध	-9.2186
निर्मित	-9.22008
▁चला	-9.22063
द्वय	-9.2215
▁आपको	-9.22294
श्वसन	-9.22409
▁खड़	-9.22436
▁पुर	-9.2273
▁केन्द्र	-9.2275
▁क्रम	-9.22984
▁राजा	-9.23041
नाथ	-9.23232
धुना	-9.23282
यन्ति	-9.23328
क्षेत्र	-9.23675
कम्प	-9.23778
ter	-9.23843
V	-9.23937
▁प्रदर्शयति	-9.23937
▁कुर्वन्ति	-9.24061
▁हूं	-9.24078
▁बता	-9.2408
▁सम्यक्	-9.24113
▁साधन	-9.24138
age	-9.24166
बोध	-9.24193
▁विज्ञान	-9.24249
ष्म	-9.2427
▁प्रयोजन	-9.2428
▁स्थापय	-9.24306
▁तानि	-9.24323
▁उक्त	-9.24406
▁यूयम	-9.24529
▁सोच	-9.24564
पर्व	-9.24642
▁विधि	-9.24665
▁जैसा	-9.24989
▁तिष्ठ	-9.25347
▁हानि	-9.25505
सिल	-9.25955
ूम	-9.26073
गार	-9.26091
ill	-9.26241
▁यत्र	-9.26248
▁बै	-9.26282
कई	-9.26334
▁अतिरिक्त	-9.26794
▁अनुशिक्षण	-9.26794
फील्ड्	-9.26794
बोक्स्	-9.26794
▁पृष्ट	-9.26795
ारम्भ	-9.26809
मेण्ट्	-9.26837
▁ततस्त	-9.26858
बेशक	-9.26919
▁स्थापित	-9.26934
▁बोल	-9.26943
▁योग्य	-9.26949
पर्यन्त	-9.2696
▁कृतवान्	-9.26982
▁देव	-9.27046
▁प्रसार	-9.27052
▁रोक	-9.27059
▁मित्र	-9.27114
▁करोतु	-9.27122
▁उदाहरण	-9.27156
um	-9.27207
▁बुरा	-9.27333
▁देते	-9.27873
▁धारा	-9.27881
▁समिति	-9.27927
ख्त	-9.27956
एतानि	-9.27979
शास्त्र	-9.28065
शन्	-9.28497
▁अंतर	-9.28554
▁"(	-9.28596
▁परन्तु	-9.28652
▁अग्रे	-9.28835
णां	-9.29063
▁डे	-9.29128
▁मह्य	-9.29139
▁आवा	-9.2938
U	-9.29567
G	-9.2958
▁विश्राम	-9.29686
स्माभिः	-9.29694
▁श्रुत	-9.29697
▁पैर	-9.29703
optional	-9.29735
▁स्वास्थ्य	-9.29735
▁कुर्यात	-9.29736
▁विशिष्ट	-9.29736
▁इत्यनेन	-9.29748
▁एस	-9.2975
▁प्रस्तुत	-9.29757
▁संसार	-9.29764
स्मान्	-9.29777
▁जानकारी	-9.29783
▁प्रेम	-9.29842
▁निवेश	-9.29898
▁कार्यक्रम	-9.29906
▁फैल	-9.29914
▁भूत्वा	-9.29915
▁जाओ	-9.29965
▁उचित	-9.29972
द्वयं	-9.30022
ङ	-9.30133
▁पश्याम	-9.30208
▁सीमा	-9.30346
जू	-9.30438
मिदं	-9.30511
id	-9.30567
▁परिणाम	-9.30665
खुदा	-9.30669
र्जन	-9.30761
▁खाता	-9.31001
▁एषा	-9.31035
ेशन्	-9.31067
▁रहने	-9.31094
ir	-9.31138
ou	-9.312
▁2.	-9.31232
▁इतन	-9.31272
▁देह	-9.31351
▁चुका	-9.31503
ेभ्य	-9.31624
▁एतस्य	-9.31737
▁स्वस्थ	-9.31967
िष्ट	-9.32599
+	-9.32765
▁प्रशिक्षण	-9.32765
▁उत्पन्न	-9.32766
सदृश	-9.32766
▁कर्त्तु	-9.32767
ग्रन्थ	-9.3277
▁इतिहास	-9.32772
▁ऋण	-9.32776
▁वृद्धि	-9.32776
▁अनुमति	-9.32779
▁तेज	-9.32845
ुक्त	-9.3286
▁हिंद	-9.32897
ष्ण	-9.33054
▁तिष्ठति	-9.33117
▁उपयुक्त	-9.33142
▁इतीदम्	-9.33193
▁अवश्य	-9.33205
▁संयुक्त	-9.33293
अहं	-9.33377
ीयते	-9.33409
▁जानते	-9.33466
▁संबंधित	-9.33477
▁छवि	-9.33507
▁परीक्षा	-9.33738
▁अस्मि	-9.33799
▁दुनिया	-9.33928
चित्र	-9.34159
िनो	-9.34393
▁देना	-9.34484
▁अन्व	-9.34585
▁कथय	-9.34918
िष्यन्ति	-9.34981
राज	-9.35012
▁अद्य	-9.35175
▁सभा	-9.35268
▁शिक्ष	-9.35326
क्या	-9.35327
▁उनको	-9.35464
▁स्पष्ट	-9.35613
▁लेने	-9.35625
Name	-9.3589
▁अध्ययन	-9.3589
▁निर्धारित	-9.35891
▁गृहीत्वा	-9.35892
▁समूह	-9.35893
▁परियोजना	-9.35895
▁किञ्चित्	-9.35895
▁निर्णय	-9.35898
¤°	-9.35902
मेष	-9.35906
▁सन्त	-9.35909
▁इत्यस्योपरि	-9.35921
▁मंत्र	-9.35937
▁जोड़	-9.3594
▁दृष्ट्वा	-9.35961
▁स्यात्	-9.36017
▁राह	-9.36092
▁सन्तान	-9.36131
ितवन्तः	-9.36143
▁सहित	-9.36168
▁pro	-9.3624
▁रक्त	-9.36265
ास्ति	-9.36338
▁अस्या	-9.36376
▁त्रि	-9.36386
▁हेतु	-9.36396
▁घटना	-9.36508
11	-9.36566
▁वर्ध	-9.36937
▁जाये	-9.36956
dot	-9.37152
यथा	-9.37205
क्ट	-9.37268
▁चुन	-9.37277
ाभ्या	-9.37288
▁भवतु	-9.37404
▁बीज	-9.37472
▁प्रिय	-9.37803
▁अज़	-9.37979
तथा	-9.38067
▁नाना	-9.38071
लोकान्	-9.38191
नुम	-9.38606
▁बच	-9.38822
▁हु	-9.3902
ction	-9.39059
ver	-9.39073
▁File	-9.39116
▁इस्तेम	-9.39117
▁प्रेरित	-9.39129
▁आनन्द	-9.39131
▁डेटा	-9.3917
▁हुक्	-9.39178
▁अधः	-9.39192
▁सदस्य	-9.39204
▁पेश	-9.39262
गुरु	-9.39317
गुण	-9.39326
19	-9.39484
▁परिवार	-9.39513
▁प्रमाण	-9.39515
▁सरल	-9.39592
▁वायु	-9.39604
▁सिवा	-9.39768
▁अनेन	-9.39872
गच्छत	-9.40101
▁समाज	-9.40124
▁दृष्टि	-9.40248
▁बनाने	-9.40399
तौर	-9.40419
डियो	-9.40566
▁सङ्ग	-9.40608
▁कहत	-9.40652
ताओं	-9.40871
राव	-9.41083
▁200	-9.41177
▁प्रकाशित	-9.41528
हीन	-9.41735
abl	-9.41794
▁भवन	-9.41834
▁मृ	-9.41857
▁प्राप्तु	-9.41947
▁मेरा	-9.41951
र्इ	-9.4218
ab	-9.42406
Linux	-9.42449
टर्मिनल्	-9.42449
▁भवद्भिः	-9.42449
▁प्रारंभ	-9.4245
¥	-9.42452
▁सुविधा	-9.42454
नाज़िल	-9.42455
▁अंतिम	-9.42457
▁पकड़	-9.4246
▁विस्तार	-9.42471
▁लिये	-9.42472
▁अच्छे	-9.42519
▁घोष	-9.42525
▁वालों	-9.4255
▁पानी	-9.4261
▁सुधार	-9.42686
▁चतुर्	-9.427
प्राप्त	-9.42723
▁हेतो	-9.42775
out	-9.42844
▁पालन	-9.42873
10	-9.42883
▁अवधि	-9.42892
▁गति	-9.43208
क्षेप	-9.43234
मीटर	-9.4337
पश्य	-9.43414
▁रहते	-9.43546
ग्रस्त	-9.43741
यथार्थ	-9.43759
▁मामले	-9.43774
▁यद	-9.43877
▁जिनक	-9.43935
▁स्प	-9.43945
काश	-9.43953
▁रन्	-9.44031
▁कला	-9.44364
▁नही	-9.448
जारी	-9.44967
▁युष्मा	-9.45032
▁उत्पाद	-9.4511
सभा	-9.4523
ble	-9.45764
स्योपरि	-9.45896
▁translat	-9.45898
▁कश्चित्	-9.45898
▁संपर्क	-9.45898
▁लगभग	-9.45898
▁कठिन	-9.45898
▁बराबर	-9.45898
▁मौजूद	-9.45899
▁पुष्प	-9.45899
▁स्थिर	-9.459
▁ददाति	-9.45901
▁परमेश्वर	-9.45902
जेक्ट	-9.45903
▁वास्तव	-9.45905
मार्क	-9.45949
▁हिस्स	-9.45971
धीरे	-9.45998
▁रेखा	-9.46003
▁कहीं	-9.46037
▁आकार	-9.46039
ुत्तर	-9.46049
▁अहम	-9.46113
▁खंड	-9.46163
▁आकाश	-9.46237
▁गवाह	-9.46251
▁प्रार्थय	-9.46304
H	-9.46306
मार्ग	-9.46333
वंश	-9.46351
▁''	-9.46412
ग्रहण	-9.46626
▁जैस	-9.46685
▁करेंगे	-9.46834
ब्ब	-9.4694
▁3.	-9.46941
दिश	-9.46976
▁जानता	-9.47355
▁विदेश	-9.47446
▁मनो	-9.47668
▁जमा	-9.47793
दिवस	-9.47898
▁उपस्थित	-9.48128
ri	-9.48544
▁निकाल	-9.48546
▁संस्थान	-9.48614
up	-9.48731
्यमान	-9.48735
▁भक्त	-9.48762
▁शिर	-9.488
▁रखें	-9.4892
श्रम	-9.49229
▁कहन	-9.49341
▁क्यों	-9.49458
▁पहचान	-9.49469
▁उद्घाटय	-9.49469
▁एक्सिक्यू	-9.49469
▁यक़ीन	-9.49469
स्पोकन्	-9.49469
▁आश्चर्य	-9.49469
▁शैतान	-9.49471
unt	-9.49471
▁अंग्रेज	-9.49472
अतएव	-9.4948
▁न्यायालय	-9.49481
▁विश्वविद्यालय	-9.49483
▁क्षमता	-9.49489
▁फलितं	-9.49495
▁श्रुत्वा	-9.49523
▁खेल	-9.49538
▁जाएगी	-9.49572
▁भूमिका	-9.49597
▁इच्छा	-9.49656
▁अर्थात्	-9.49681
▁प्रवेश	-9.49805
▁स्वीकृत	-9.4985
▁द्वि	-9.49851
▁इनकार	-9.49971
▁शहर	-9.50031
▁आँ	-9.50232
उनक	-9.50317
▁समक्ष	-9.50354
त्वेन	-9.50463
अस्मिन्	-9.50544
▁अग्र	-9.50576
शक्ति	-9.50886
ry	-9.51718
ाऐं	-9.51829
▁दातु	-9.51868
मेन्	-9.51882
▁बदला	-9.52014
▁आगत्य	-9.52417
▁भवितु	-9.52694
यौ	-9.528
▁यिहूद	-9.52969
ग्राह	-9.53147
▁यिरूशालम	-9.53173
▁ऊर्जा	-9.53173
▁संविधान	-9.53173
सामग्री	-9.53174
▁महिला	-9.53178
▁अत्यन्त	-9.53179
▁पश्चिम	-9.53182
▁साक्ष्य	-9.5319
▁तेषाम	-9.53198
▁जायते	-9.532
ell	-9.53211
▁किताब	-9.5323
▁बैंक	-9.53244
सम्बद्ध	-9.53248
▁नुत्वा	-9.53249
▁श्रोत	-9.53273
▁वदामि	-9.53292
▁रिक्त	-9.53299
औ	-9.53319
▁वित्त	-9.53321
com	-9.5339
▁दर्शयति	-9.53404
▁लंब	-9.53538
विरोध	-9.5358
▁पढ़	-9.53615
▁जिससे	-9.53737
▁तरीक	-9.53748
▁Re	-9.53766
all	-9.53783
▁अंग	-9.53792
ागत्य	-9.53848
कर्म्म	-9.53898
▁जनाः	-9.54234
▁बाप	-9.54277
मेक	-9.54285
▁तन्न	-9.54367
▁रखते	-9.54431
▁चित्वा	-9.54523
ुदा	-9.54568
▁चक्र	-9.54851
▁नहि	-9.54896
▁महत्व	-9.54922
▁पहुँच	-9.55077
▁पहुँचा	-9.55078
▁निधि	-9.55184
()	-9.55251
▁माध्यम	-9.55394
▁डाक	-9.55533
▁वहां	-9.55541
▁for	-9.55592
▁आगत	-9.56151
▁अनुभव	-9.56312
शक्त	-9.56583
वश्य	-9.56907
भ्रात	-9.56992
वृद्ध	-9.57012
Book	-9.57019
tutorial	-9.57019
▁ड्रोप्	-9.57019
▁प्रौद्योगिकी	-9.57019
▁मंदिर	-9.57019
▁स्वतंत्र	-9.57019
	-9.57019
▁उद्देश्य	-9.57019
▁गौरव	-9.5702
▁enter	-9.57021
awk	-9.57021
▁व्यापार	-9.57021
▁पूछ	-9.57022
▁प्रसन्न	-9.57024
▁जगह	-9.57026
▁प्रमाणपत्र	-9.57033
संदेह	-9.5704
▁प्रधान	-9.57043
▁लौट	-9.57048
्लै	-9.57102
Cit	-9.57325
▁सहयोग	-9.57357
पोर्ट	-9.57404
▁दृढ	-9.57478
▁रंग	-9.57519
▁इदम्	-9.57555
ाधिक	-9.57588
▁मदद	-9.57708
पश्चात्	-9.57843
शब्द	-9.57858
▁वहाँ	-9.57977
▁उत्पादन	-9.57999
▁पथ	-9.58834
च्छेत	-9.58988
▁पुनर्	-9.59161
रक्षण	-9.59259
▁हवा	-9.5953
▁कौन	-9.59584
स्थितौ	-9.59763
▁लाइ	-9.60046
?""	-9.60615
▁quot	-9.61019
▁उद्घाटित	-9.61019
▁मन्दिर	-9.61019
▁सुरक्षा	-9.61019
▁ज़मीन	-9.61019
▁विकसित	-9.6102
ext	-9.6102
▁खिला	-9.6103
आगच्छन्तु	-9.61032
कथयत्	-9.61039
ode	-9.61039
▁भ्रम	-9.61044
▁समुप	-9.6105
▁झुक	-9.61056
▁आज्ञा	-9.61056
▁कविता	-9.61104
ps	-9.61122
▁is	-9.61127
ण्ट्	-9.61128
▁आंख	-9.61157
▁भ्रातर	-9.61188
▁बाजार	-9.61215
▁सन्देश	-9.61236
नुग्रह	-9.61275
▁यीशुस्त	-9.61435
▁इत्येतत्	-9.61454
▁पाया	-9.61497
▁नीति	-9.61769
▁सक्रिय	-9.61792
▁कुत्र	-9.61817
निर्माण	-9.62002
▁पश्यति	-9.62049
इदं	-9.62152
विष्ट	-9.62286
▁रखने	-9.62942
लोकाना	-9.62982
गच्छन्	-9.6382
ाणाम	-9.63889
▁पश्चात	-9.64654
निद्र	-9.64696
यिष्यति	-9.64699
z	-9.65064
ॅ	-9.65186
४	-9.65186
▁अनिवार्य	-9.65186
▁शक्नोमि	-9.65186
▁लिङ्क्	-9.65186
▁सामाजिक	-9.65186
ानन्तरं	-9.65186
j	-9.65186
▁चिनोमि	-9.65186
▁ज़रूर	-9.65186
▁बेहतर	-9.65186
test	-9.65192
▁गच्छाम	-9.65227
▁चिन्तय	-9.65237
▁संरचना	-9.65285
▁आस्ते	-9.65311
▁त्यज	-9.65325
शुद्ध	-9.65348
▁मामल	-9.65374
▁कैसे	-9.65377
▁भूमि	-9.6552
▁दिशा	-9.65537
दैव	-9.65553
▁प्रकृति	-9.6556
▁आसान	-9.65597
▁रचित	-9.65611
▁हक़	-9.65646
▁जाएँ	-9.65665
if	-9.65727
▁उपकरण	-9.65793
▁बहव	-9.65993
▁स्त्रिय	-9.65994
▁आदम	-9.66053
तदानी	-9.66057
▁संघ	-9.66129
▁इदम	-9.66276
▁टि	-9.66277
▁इतीद	-9.66293
सञ्चिका	-9.66488
राष्ट्रीय	-9.66587
▁सञ्चिकाया	-9.6677
▁भोज	-9.67047
▁शख	-9.67393
तिष्ठन्	-9.67702
भविष्य	-9.67885
▁प्रकट	-9.68125
न्हें	-9.69074
एवमेव	-9.69247
hyphen	-9.69533
▁Koha	-9.69533
▁भवद्भ्यः	-9.69533
@	-9.69534
▁प्राचीन	-9.69534
▁equal	-9.69534
▁आंकड़	-9.69534
▁दिल्ली	-9.69534
ण्टर्	-9.69537
▁वर्तमान	-9.69544
▁मनुज	-9.69546
▁कानून	-9.6955
▁आसमान	-9.69553
▁प्रतिशत	-9.69564
▁तकनीक	-9.69564
ोत्तम	-9.69566
▁अंदर	-9.69586
वानस्मि	-9.69612
▁जांच	-9.69645
▁विंडो	-9.69662
▁शाखा	-9.69719
▁एतस्मिन्	-9.69734
▁बढ	-9.69736
सूत्र	-9.6979
▁De	-9.69828
▁स्वागतम्	-9.69845
मयि	-9.69857
▁शासन	-9.6995
▁बुला	-9.69991
sion	-9.70005
▁धृत	-9.70041
▁दर्शित	-9.70084
▁लगता	-9.70189
▁खुद	-9.70191
▁तंत्र	-9.70207
▁जरूरत	-9.70213
गन्तुं	-9.70364
▁कथयामास	-9.70451
▁स्थानीय	-9.70467
▁सत्ता	-9.70571
▁सम्प	-9.70766
W	-9.7086
त्सु	-9.70879
ाशय	-9.71171
▁ईश्वरीय	-9.71301
मैं	-9.71404
साध्य	-9.71456
भूय	-9.7171
▁कितन	-9.71867
▁de	-9.72276
बिन्द	-9.7389
॥	-9.74079
▁झुठला	-9.74079
▁टेक्स्ट्	-9.74079
तदनन्तरं	-9.74079
२	-9.74079
▁bracket	-9.74079
▁with	-9.74079
▁प्राप्नोति	-9.74079
▁विरुद्ध	-9.74079
▁सुनिश्चित	-9.74079
ब्रेकेट्	-9.74079
▁उल्लेख	-9.74079
¿	-9.7408
▁चर्चा	-9.7408
आख़िर	-9.7408
▁साक्षात्	-9.74081
▁ब्रिट	-9.74082
▁क्रियते	-9.7409
▁प्रार्थना	-9.74103
▁गुप्त	-9.7411
▁राशि	-9.74122
▁नवीन	-9.74167
जालपुट	-9.7418
iz	-9.74212
▁अधिकांश	-9.7426
▁संसद	-9.7426
▁सिर्फ	-9.74264
▁न्याय	-9.74274
▁अवस्था	-9.74289
▁स्वीकार	-9.74307
वार्त्ता	-9.74309
▁खाद्य	-9.74312
▁विवरणानि	-9.7436
org	-9.74372
▁बातें	-9.74374
गणना	-9.74377
▁मज्ज	-9.74458
44	-9.74503
▁तदेव	-9.74535
▁देगा	-9.74719
▁कर्ण	-9.74751
तव्यम्	-9.74937
ँह	-9.74945
स्माद्	-9.74959
spoken	-9.75036
रुण	-9.75094
00	-9.75418
▁पादप	-9.75726
भक्ति	-9.75886
पुत्र	-9.76001
ाज्ञा	-9.76166
▁कर्ष	-9.76644
ऽहं	-9.77041
खण्ड	-9.77122
ियन	-9.78339
▁सर्व्वेषा	-9.78681
X	-9.78841
]	-9.78841
▁उपयोक्तु	-9.78841
▁त्रुटि	-9.78841
▁हृदय	-9.78841
▁इत्यस्मात्	-9.78841
▁कर्तुम्	-9.78841
▁ज्ञापय	-9.78841
▁इस्लाम	-9.78841
▁दस्तावेज	-9.78841
▁चिनोतु	-9.78841
▁नुदामि	-9.78841
ult	-9.78842
वैज्ञानिक	-9.78843
▁छोटे	-9.78843
▁लागू	-9.78843
महोदय	-9.78844
▁संशोध	-9.78846
▁ऐकान्	-9.78846
▁प्रकल्प	-9.78846
▁सम्मुख	-9.78847
▁विण्डो	-9.78848
▁ठहर	-9.78853
संधारिका	-9.78855
▁डिस्क	-9.78856
▁खरीद	-9.78859
▁खोज	-9.78863
ोत्तर	-9.78867
पूर्ति	-9.78871
▁जाएँगे	-9.78892
▁जल्द	-9.78895
▁कोर्स्	-9.78895
▁कृतवन्तः	-9.78922
▁यात्रा	-9.78965
▁स्त्री	-9.78989
ोऽस्ति	-9.79003
ुक्त्वा	-9.79047
▁In	-9.79066
द्वीप	-9.79119
gm	-9.79434
▁गिर	-9.79825
श्त	-9.79972
‘	-9.80672
▁बहिर्	-9.81147
ive	-9.81568
▁पेर	-9.82621
क्टर	-9.82678
▁अस्मा	-9.83509
विद्यालय	-9.83824
q	-9.83832
रचना	-9.83837
▁आधुनिक	-9.83841
*	-9.83841
Course	-9.83841
FrontAccounting	-9.83841
▁उद्घाट्य	-9.83841
▁औट्पुट्	-9.83841
▁वेबसाइट	-9.83841
▁संगठन	-9.83841
mail	-9.83841
▁उपयुञ्ज्महे	-9.83841
▁मुखर्जी	-9.83842
▁बोर्ड	-9.83843
▁श्वेत	-9.83847
ack	-9.8385
▁पृथक्	-9.83851
▁बटन्	-9.83854
▁तथ्य	-9.83856
▁प्रस्ताव	-9.83863
line	-9.8389
▁सम्भव	-9.83891
▁व्याख्या	-9.83901
▁बाग़	-9.83932
▁अक्षर	-9.83942
▁बहून	-9.84106
▁प्रविष्ट	-9.8412
▁अनुवाद	-9.84146
▁जुड़	-9.84709
▁रोज़	-9.84802
▁फेर	-9.84813
ुर्ग	-9.85024
▁कुतो	-9.85429
ियर	-9.85455
पुरुष	-9.85587
▁क्व	-9.85705
▁योहन	-9.85718
“	-9.85933
िष्यामि	-9.86141
▁मोड	-9.86432
ापेक्ष	-9.86466
करिष्य	-9.8678
वैध	-9.86977
दृष्	-9.87452
▁युव	-9.88286
#	-9.89104
erminal	-9.89104
३	-9.89104
▁layer	-9.89104
▁डिक्लेर्	-9.89104
▁वातावरण	-9.89104
▁श्मशान	-9.89104
▁स्टेट्मेण्ट्	-9.89104
▁Edit	-9.89104
▁ज़ालिम	-9.89104
▁द्वादश	-9.89104
▁इत्यस्याधः	-9.89104
सूक्ष्म	-9.89104
▁पुरस्कार	-9.89104
▁संसाधन	-9.89104
▁भुगता	-9.89104
▁तृतीय	-9.89105
▁ज्ञातवन्तः	-9.89106
▁मेन्यू	-9.89106
▁निर्मातु	-9.89108
▁यीशो	-9.89108
▁गुनाह	-9.89109
▁स्रोत	-9.8911
▁शपथ	-9.89115
▁असफल	-9.89116
Com	-9.8912
▁तुलना	-9.8912
ange	-9.89134
प्राणायाम	-9.89142
▁उद्यान	-9.89152
▁स्थापयामि	-9.89184
▁फायद	-9.89188
▁नाटक	-9.89197
elect	-9.89198
▁संग्रह	-9.89291
▁15	-9.89481
▁सर्वाधिक	-9.89541
▁अरब	-9.89571
▁तेभ्यो	-9.897
▁विनय	-9.89726
▁उपचार	-9.89762
▁हटा	-9.89792
▁कस्याप	-9.89847
▁पङ्क्त	-9.89929
्लास	-9.8997
▁दर्शय	-9.90105
▁कीलक	-9.9036
बयान	-9.90443
गोचर	-9.90492
▁30	-9.90496
नुसारेण	-9.91398
यतोहि	-9.91431
प्रथम	-9.9149
विश्वास	-9.91599
त्मक	-9.91616
प्रकाश	-9.9164
एतत्	-9.91793
धूम	-9.91855
किंतु	-9.94114
९	-9.94659
Q	-9.94659
▁Student	-9.9466
▁फ़ैसला	-9.9466
▁सिंहासन	-9.9466
ight	-9.9466
कुर्व्वन्	-9.9466
▁विपरीत	-9.9466
▁फिल्म	-9.9466
सखायः	-9.9466
▁प्रसिद्ध	-9.9466
▁ब्रह्म	-9.94661
▁साहित्य	-9.94662
▁प्राप्नुमः	-9.94662
▁जाँच	-9.94662
▁स्तंभ	-9.94662
▁गवाक्ष	-9.94663
▁समाधान	-9.94663
▁नियंत्रण	-9.94664
▁ददामि	-9.94665
▁पोषक	-9.94666
▁प्रयत्न	-9.94669
▁जानीथ	-9.9467
▁योषित	-9.94674
▁विशाल	-9.94676
▁आरंभ	-9.94681
साधारण	-9.94706
▁शांति	-9.9472
▁अन्तिम	-9.9472
▁चुनें	-9.94739
ऊँ	-9.94742
▁प्राप्तवन्तः	-9.94869
न्द्रिय	-9.95011
तुल्य	-9.95084
▁धरती	-9.95212
सहस्र	-9.9554
पूर्वतन	-9.95728
▁जितन	-9.95765
▁अस्मद	-9.96262
धर्म्म	-9.96782
form	-9.96866
गृहीत	-9.97322
▁नौका	-9.97335
व्यवस्था	-9.9734
दूसरे	-9.97359
व्यक्ति	-9.97465
कुछ	-9.97485
▁थोड	-9.97658
▁ख़ुद	-9.99236
▁रास्त	-9.99547
तदर्थम	-10.0015
bject	-10.0054
oodle	-10.0054
पृथ्वी	-10.0054
्टवेयर	-10.0054
▁System	-10.0054
▁इजरायल	-10.0054
▁ओब्जेक्ट्	-10.0054
▁पैग़म्बर	-10.0054
Z	-10.0054
▁गांधी	-10.0054
▁बृहत्	-10.0054
▁मजबूत	-10.0054
▁शीघ्र	-10.0054
शताब्द	-10.0054
▁अधस्तन	-10.0054
▁इस्रायेल	-10.0054
▁उत्तीर्ण	-10.0054
▁पूंजी	-10.0054
▁श्रेणी	-10.0054
▁समृद्ध	-10.0054
▁धैर्य	-10.0054
▁उद्घट	-10.0054
▁कृत्स्न	-10.0054
▁धन्यवाद	-10.0054
ign	-10.0054
▁चाहिये	-10.0054
▁माबूद	-10.0054
▁प्राप्स्य	-10.0054
▁भ्रातृ	-10.0055
क्शन	-10.0055
▁क्रोध	-10.0055
▁गच्छन्तु	-10.0055
▁ज्ञात्वा	-10.0055
श्छ	-10.0055
▁योगदान	-10.0055
▁जवाब	-10.0055
▁प्रेषित	-10.0056
▁सप्ताह	-10.0056
▁गरीब	-10.0056
▁un	-10.0058
▁स्वकीय	-10.0059
▁उन्नत	-10.0059
▁सुरक्षित	-10.006
▁तहत	-10.006
▁चेहर	-10.0061
▁विश्रामवार	-10.0065
▁सिस्टम	-10.0066
▁छिप	-10.0067
▁ग्राहक	-10.0068
▁नुत्	-10.0078
▁कार्यालय	-10.0078
▁पूप	-10.0079
pti	-10.0101
▁गलत	-10.0101
▁मुद्रापय	-10.0121
स्पेस	-10.0124
ेन्स्	-10.0127
▁भवेत	-10.0128
िष्यन्ते	-10.013
ेष्व	-10.0194
▁पुरान	-10.0213
▁प्राणिन	-10.0265
रुह	-10.0296
शिष्य	-10.0335
–	-10.036
उन्होंने	-10.0362
अथवा	-10.0363
परिवर्तन	-10.0367
फोन	-10.037
ख़ुदा	-10.037
शरीर	-10.0372
चिकित्सा	-10.0399
अर्थात	-10.043
▁सेव्	-10.0443
कर्षण	-10.0444
कुरुत	-10.0486
श्वास	-10.0542
यामासुः	-10.0556
शैल	-10.0616
७	-10.0679
८	-10.0679
▁IDE	-10.0679
▁class	-10.0679
▁number	-10.0679
▁इब्राहीम	-10.0679
▁औद्योग	-10.0679
▁ग्रामीण	-10.0679
▁दूसरा	-10.0679
▁नेटवर्क	-10.0679
▁वार्षिक	-10.0679
▁संदर्भ	-10.0679
कन्स्ट्रक्टर्	-10.0679
साम्प्रतं	-10.0679
▁main	-10.0679
▁निष्क्रिय	-10.0679
▁फिरूशिन	-10.0679
▁शारीरिक	-10.0679
▁file	-10.0679
ब्लोक्	-10.0679
▁संघर्ष	-10.0679
count	-10.0679
▁नियन्त्र	-10.0679
▁समुदाय	-10.0679
▁राजनीति	-10.0679
उन्हीं	-10.0679
▁कतिपय	-10.0679
▁प्रबंध	-10.068
¤	-10.068
▁मानुष	-10.068
▁आरम्भ	-10.068
▁यच्छति	-10.068
▁हिन्दी	-10.068
▁जगतो	-10.068
tart	-10.068
▁विलोक्य	-10.068
मासीत्	-10.068
ीकरोति	-10.068
ाध्याय	-10.068
▁अलावा	-10.0681
▁रिपोर्ट	-10.0682
▁सलाह	-10.0683
▁कर्तव्य	-10.0684
वस्तून	-10.0684
▁उद्यम	-10.0687
मण्डल	-10.0688
▁अक्षम	-10.0692
▁तारीख	-10.0692
▁अपराध	-10.0692
ance	-10.0693
▁बिजल	-10.0694
▁शोध	-10.0696
▁श्लोक	-10.0703
कुर्म	-10.0713
▁सदन	-10.0713
कार्बन	-10.0718
▁गर्भ	-10.0725
आदौ	-10.0788
पोषण	-10.081
▁फ्ल	-10.0821
पाठेऽस्मिन	-10.0822
▁कनेक्	-10.0843
▁भविष्यद्वादि	-10.0856
▁पार्श्वे	-10.0857
गतिविधि	-10.0903
गतवन्तः	-10.0937
▁सॉफ	-10.0975
इसलिए	-10.1026
इत्यस्य	-10.103
लोगों	-10.103
कर्तुं	-10.1032
त्याग	-10.1064
वयमत्र	-10.1143
▁पृच्छ	-10.1145
ेऽस्मिन्	-10.1196
poken	-10.1206
▁आकर्ष	-10.1238
▁जरूर	-10.1242
▁पश्चाद्	-10.1345
[	-10.1346
▁कण्डीशन्	-10.1346
▁कमाण्ड्	-10.1346
▁कौशल	-10.1346
▁पृथिव्या	-10.1346
▁बख्श	-10.1346
▁सामर्थ्य	-10.1346
▁साहाय्य	-10.1346
ound	-10.1346
एडिटर्	-10.1346
क्वेन्स्	-10.1346
▁डैलाग्	-10.1346
▁मिटाएँ	-10.1346
▁अत्याचार	-10.1346
▁आवेदन	-10.1346
▁गुमराह	-10.1346
▁उपबंध	-10.1346
▁नागरिक	-10.1346
▁मशीन	-10.1346
2018	-10.1346
txt	-10.1346
▁फ़ैल्	-10.1346
▁http	-10.1346
port	-10.1346
▁प्रोत्साहन	-10.1346
▁नम्रता	-10.1346
▁कल्पना	-10.1346
▁संस्करण	-10.1346
▁पद्धति	-10.1346
▁शिखर	-10.1346
▁एशिया	-10.1346
New	-10.1346
▁नोदन	-10.1346
▁शून्य	-10.1346
पश्चाद्वयं	-10.1347
▁मूत्र	-10.1347
▁जगाद	-10.1347
▁कश्चिद	-10.1347
▁भवितव्य	-10.1347
▁सुंदर	-10.1347
▁पुरातन	-10.1347
▁वायदा	-10.1347
▁औषध	-10.1347
▁निर्यात	-10.1347
▁क्रुशे	-10.1347
▁माँग	-10.1348
▁स्वच्छता	-10.1348
क़यामत	-10.1349
▁सीधे	-10.1349
▁घरेल	-10.1349
▁विख्यात	-10.1349
▁निर्भर	-10.1349
ात्मना	-10.1351
भिप्राय	-10.1353
▁निरूपित	-10.1353
▁जगद	-10.1355
सर्ग	-10.1366
कोलन्	-10.1372
▁स्थापयेत	-10.1372
▁विजय	-10.1381
संवेद	-10.1381
सूस	-10.1394
▁80	-10.1396
▁अस्माकम	-10.1397
मंडल	-10.141
ome	-10.1423
▁ख़ास	-10.1436
▁पहन	-10.1451
रक्षित	-10.1514
▁यीशुख्रीष्ट	-10.1526
मध्य	-10.1579
भोग	-10.1601
बुल	-10.1632
िष्यथ	-10.168
स्थापय	-10.1709
द्वितीय	-10.1741
निश्चय	-10.1745
पङ्क्ति	-10.1756
पूज्य	-10.1796
top	-10.1817
rom	-10.1937
स्थापना	-10.2031
▁कुर्वन्	-10.2039
Ctrl	-10.206
block	-10.206
वाञ्छ	-10.206
▁उत्कृष्ट	-10.206
▁महत्त्वपूर्ण	-10.206
▁२००	-10.206
XAMPP	-10.206
कश्मीर	-10.206
▁method	-10.206
▁password	-10.206
▁इत्याख्य	-10.206
▁जहन्नुम	-10.206
▁पिछले	-10.206
▁हस्ताक्षर	-10.206
▁आवृत्तिः	-10.206
ब्रौसर्	-10.206
▁गुजरात	-10.206
▁मस्तिष्क	-10.206
हालांकि	-10.206
▁दूसरो	-10.206
▁दृष्टिकोण	-10.206
▁सावधान	-10.206
▁झूठ	-10.206
▁१९	-10.206
▁अवशिष्ट	-10.206
▁टूल्	-10.206
▁विस्तृत	-10.206
▁दीर्घ	-10.206
▁कार्यशाला	-10.206
▁उत्थाय	-10.206
▁निरन्तर	-10.206
▁जमीन	-10.206
▁यूरोप	-10.206
▁शिमोन	-10.2061
▁ज़िन्द	-10.2061
त्पत्ति	-10.2061
://	-10.2061
▁सूचयति	-10.2061
▁अग्नि	-10.2061
शुल्क	-10.2061
▁स्नेह	-10.2061
▁क्रीण	-10.2061
▁जाएंगे	-10.2061
▁लेयर्	-10.2063
▁कोशिका	-10.2064
स्मृति	-10.2065
▁सम्मान	-10.2065
न्तर्गत	-10.2066
केंद्रीय	-10.2071
ase	-10.2082
दोलन	-10.2085
तस्माद	-10.2095
ददौ	-10.2108
▁पत्न	-10.2139
उदाहरणार्थं	-10.2175
बुद्ध	-10.2205
माध्यमेन	-10.2374
▁पूज	-10.2376
▁चिकित्स	-10.2392
ेऽह	-10.2508
पृष्ठ	-10.2512
▁प्रतीक	-10.2531
तर्हि	-10.2583
्यधिक	-10.268
▁शक्नुम	-10.2759
qua	-10.2823
▁प्रेषय	-10.2824
योपैथ	-10.2829
=	-10.2829
\	-10.2829
{	-10.2829
ुपयुज्य	-10.2829
▁Tutorial	-10.2829
▁item	-10.2829
▁इबादत	-10.2829
▁एक्लिप्स	-10.2829
▁कांग्रेस	-10.2829
▁जागरूक	-10.2829
▁प्रधानयाजका	-10.2829
▁फ़ील्ड्	-10.2829
▁युष्मभ्य	-10.2829
▁स्क्रोल्	-10.2829
इलेक्ट्र	-10.2829
▁Type	-10.2829
▁धार्मिक	-10.2829
▁सम्मेलन	-10.2829
ळ	-10.2829
▁उपयोक्ता	-10.2829
▁कृषक	-10.2829
▁लोकतंत्र	-10.2829
▁प्राप्नुवन्ति	-10.2829
▁वृत्तान्त	-10.2829
▁अनुप्रयोग	-10.2829
मुस्लिम	-10.2829
▁User	-10.2829
▁श्रद्धा	-10.2829
▁जानीमः	-10.2829
this	-10.2829
▁प्रविश्य	-10.2829
▁ज्योति	-10.283
▁स्ट्रिङ्ग्	-10.283
ड्राप्	-10.283
>>	-10.283
▁गिरोह	-10.283
Demo	-10.283
▁संभावना	-10.283
▁अत्यधिक	-10.283
▁प्रेरणा	-10.283
▁संकल्प	-10.283
शुष्क	-10.283
▁मैत्री	-10.283
▁निशानिय	-10.283
▁सृजन	-10.283
▁प्रदर्शित	-10.283
▁त्याजय	-10.283
▁कम्पनी	-10.283
▁ब्याज	-10.283
▁खर्च	-10.283
▁दृष्टान्त	-10.283
▁लप्स्य	-10.283
▁आगच्छाम	-10.283
ोत्सव	-10.283
▁खुश	-10.2831
▁व्रज	-10.2831
▁खूब	-10.2831
▁बुद्धि	-10.2831
▁व्यापक	-10.2831
The	-10.2831
▁सुन्दर	-10.2832
पेज्	-10.2832
▁स्वामी	-10.2832
बाक्स्	-10.2833
▁महीने	-10.2833
निवासिन	-10.2833
▁ज़ुल	-10.2834
▁फरमा	-10.2834
▁प्रगति	-10.2834
समारोह	-10.2835
▁जंगल	-10.2836
सम्पर्क	-10.2841
ज्ञायत	-10.2843
ेषाञ्च	-10.2845
दिनाङ्क	-10.2845
▁करनेवालो	-10.2854
▁मोचय	-10.2875
▁प्रवृत्ति	-10.2884
▁स्कीम	-10.2886
कुशल	-10.2888
cli	-10.2889
सजदा	-10.2898
पराक्रम	-10.2903
वाणी	-10.2904
पक्व	-10.2942
नुपात	-10.3028
▁अंतर्ग	-10.3031
▁गाढ	-10.3227
लिखित	-10.334
दुनिया	-10.3342
दक्षिण	-10.3343
भोजन	-10.3346
अच्छा	-10.3347
कारणात्	-10.3429
▁परित्राण	-10.3568
▁स्वागत	-10.3604
▁सम्यक	-10.3612
पृथक	-10.3661
▁उम्मीद	-10.3661
▁पर्यावरण	-10.3663
▁संवादपेटिका	-10.3663
$	-10.3663
struct	-10.3663
}	-10.3663
६	-10.3663
▁Account	-10.3663
▁type	-10.3663
▁username	-10.3663
▁आपरेटर्	-10.3663
▁उद्घाटन	-10.3663
▁निम्नलिखित	-10.3663
▁पर्याप्त	-10.3663
▁प्राथमिक	-10.3663
▁फिलिप	-10.3663
▁फोल्डर	-10.3663
▁सार्वजनिक	-10.3663
▁अध्यक्ष	-10.3663
▁इंटरने	-10.3663
▁नसीहत	-10.3663
▁मूल्यांकन	-10.3663
मूडल्	-10.3663
▁नमस्कार	-10.3663
▁व्याल्यू	-10.3663
▁दैनिक	-10.3663
▁उत्थाप	-10.3663
▁ख़ूब	-10.3663
▁टैप्	-10.3663
▁इन्पुट्	-10.3663
▁प्रशंसा	-10.3663
▁निर्धारण	-10.3663
▁खींच	-10.3663
▁छोड	-10.3663
▁करेगें	-10.3663
क्षुद्र	-10.3663
ग़रज़	-10.3663
▁इत्युक्ते	-10.3663
▁अस्मभ्य	-10.3663
मरियम्	-10.3663
बजेट्	-10.3663
▁home	-10.3663
▁वाक़िफ	-10.3663
ञ्चिदपि	-10.3663
▁ढूंढ	-10.3663
▁क्लेश	-10.3663
▁अनुसरण	-10.3663
▁स्तम्भ	-10.3663
▁पड़ेगा	-10.3664
▁इत्यनयो	-10.3664
▁व्यवसाय	-10.3664
▁भवेयु	-10.3664
▁सङ्गणक	-10.3664
▁कमांड	-10.3664
ract	-10.3664
▁खराब	-10.3664
▁सुबह	-10.3664
▁दायूद	-10.3664
▁कोशिश	-10.3665
▁शख़्	-10.3665
▁मुद्द	-10.3666
▁tab	-10.3666
▁यतस्ते	-10.3666
▁संसूचक	-10.3666
ोत्साह	-10.3666
▁पंक्ति	-10.3667
▁निगम	-10.3668
नियंत्र	-10.3668
लॉग	-10.3668
▁चुनौत	-10.3668
▁उत्सव	-10.3669
ुवाच	-10.3671
▁संगम	-10.3671
▁सीमित	-10.3673
प्रबन्धन	-10.3675
▁निपट	-10.3679
द्दिश्य	-10.3685
पीडित	-10.3696
जगतः	-10.3701
▁निराश	-10.3701
पूर्व्वपुरुष	-10.3716
▁योजित	-10.3733
लैंड	-10.3796
पङ्क्तौ	-10.3896
▁स्थापयितु	-10.3951
अन्ततः	-10.3962
विवरण	-10.4253
मनुष्य	-10.4254
▁अवगच्छ	-10.4408
प्रान्त	-10.4428
▁प्राक्	-10.4459
rop	-10.4477
सङ्गिन	-10.4533
रिश्ते	-10.4537
द्रष्टु	-10.4564
............	-10.4568
>	-10.4571
É	-10.4572
▁Admin	-10.4572
loop	-10.4572
त्वक्छेद	-10.4572
५	-10.4572
▁grad	-10.4572
▁अन्तर्जाल	-10.4572
▁ओपरेटर्	-10.4572
▁फ़ङ्क्षन्	-10.4572
Firefox	-10.4572
ample	-10.4572
isplay	-10.4572
java	-10.4572
public	-10.4572
▁Librar	-10.4572
▁Unit	-10.4572
▁open	-10.4572
▁आतंकवाद	-10.4572
▁उन्होने	-10.4572
▁परहेज़गार	-10.4572
▁भगिनी	-10.4572
▁मांसपेश	-10.4572
▁मेहरबान	-10.4572
▁विद्यार्थियों	-10.4572
▁संलग्न	-10.4572
▁सम्मिलित	-10.4572
▁सांस्कृतिक	-10.4572
▁स्क्रिप्ट	-10.4572
▁स्वचालित	-10.4572
▁तमिलनाड	-10.4572
▁विद्युत	-10.4572
▁ज्ञापन	-10.4572
▁दद्मः	-10.4572
TeX	-10.4572
कम्पैल्	-10.4572
▁दुग्ध	-10.4572
fig	-10.4572
▁पाठ्यक्रम	-10.4572
▁शुरु	-10.4572
▁यन्त्रे	-10.4572
▁निक्षिप	-10.4572
▁सम्यग्	-10.4572
ask	-10.4572
▁अतितरा	-10.4572
▁कीवर्ड्	-10.4572
▁अनुकूल	-10.4572
▁उच्यते	-10.4572
▁भागीदार	-10.4572
pdf	-10.4572
▁लूप्	-10.4572
▁कृपा	-10.4572
ाश्चर्य्य	-10.4572
▁बिक्री	-10.4572
▁सत्यापन	-10.4572
▁रैट्	-10.4572
▁स्वयमेव	-10.4572
▁आहूय	-10.4572
▁सम्भूय	-10.4572
▁दौड़	-10.4572
▁पसंद	-10.4573
▁अखिल	-10.4573
नैतिक	-10.4573
▁डाटा	-10.4573
यूषफ	-10.4574
▁भक्ष्य	-10.4575
▁करुणा	-10.4577
▁मिस्र	-10.4578
▁पीलात	-10.4578
▁मछल	-10.4579
विभक्त	-10.4579
ख्वाह	-10.4581
▁खुल्ल	-10.4582
aria	-10.4587
ाउंड	-10.4589
फार्म	-10.4695
़ौर	-10.4718
▁दर्शयितु	-10.4769
परिमित	-10.4786
▁कथयितु	-10.4928
मुसलमानों	-10.5029
परिणाम	-10.5252
राष्ट्रपति	-10.5254
स्मदीया	-10.5299
दोहरा	-10.5415
दृढीक	-10.5525
▁प्राप्नु	-10.5571
Servlet	-10.5572
demo	-10.5572
हालाँकि	-10.5572
ोल्यूशन	-10.5572
—	-10.5572
▁Setting	-10.5572
▁amount	-10.5572
▁clos	-10.5572
▁constructor	-10.5572
▁इण्डेक्स्	-10.5572
▁चलच्चित्र	-10.5572
▁पंचांग	-10.5572
▁मीडिया	-10.5572
▁शृणोत	-10.5572
▁शोमिरोणीय	-10.5572
▁सुदृढ़	-10.5572
वलोक्यताम्	-10.5572
▁पारंपरिक	-10.5572
Calcul	-10.5572
SQL	-10.5572
ource	-10.5572
▁अर्जुन	-10.5572
▁पोटलिक	-10.5572
▁प्रददाति	-10.5572
▁बातचीत	-10.5572
Check	-10.5572
प्रदूषण	-10.5572
रिसोर्स	-10.5572
▁अनुमोद	-10.5572
▁डिलीट्	-10.5572
▁ताडासन	-10.5572
▁मिट्टी	-10.5572
▁अभिभाषण	-10.5572
▁ग्रीवा	-10.5572
▁tool	-10.5572
▁तत्पश्चा	-10.5572
▁कश्चिन्	-10.5572
▁हिमालय	-10.5572
ient	-10.5572
अनुच्छेद	-10.5572
▁फैसल	-10.5572
▁खिसक	-10.5572
▁भगवत	-10.5572
मूर्ति	-10.5572
▁ददातु	-10.5572
▁मातामह	-10.5572
▁संविदा	-10.5572
सम्पादन	-10.5573
▁प्रविशत	-10.5573
▁दायित्व	-10.5574
घुटन	-10.5574
नुसृत्य	-10.5576
▁भित्त	-10.5577
gree	-10.5578
lete	-10.5578
▁निष्पा	-10.558
equ	-10.5583
बुक्	-10.5646
▁इदमस्माक	-10.5717
आईटी	-10.5799
आईसी	-10.5962
निर्गत	-10.607
▁नमाज	-10.614
▁मुसलमान	-10.6145
▁मनुष्याणा	-10.6205
आईए	-10.6225
उदाहरण	-10.6361
प्रश्न	-10.6364
name	-10.6365
▁यूसुफ	-10.6623
▁अफ्रीक	-10.6683
while	-10.6683
▁16.05	-10.6683
▁पेकेज्	-10.6683
▁बर्णब्बा	-10.6683
▁मेषशावक	-10.6683
AME	-10.6683
Order	-10.6683
String	-10.6683
ategories	-10.6683
oogle	-10.6683
{0}	-10.6683
आर्ग्युमेण्ट्	-10.6683
उत्सर्गतया	-10.6683
पर्य्यन्त	-10.6683
▁Layer	-10.6683
▁category	-10.6683
▁अब्दुल	-10.6683
▁अस्पताल	-10.6683
▁इनिशियलैस	-10.6683
▁कंप्यूटर	-10.6683
ऱ	-10.7933
	-10.9361
¦	-10.9361
<	-10.9362
ञ	-11.1009
ॄ	-11.1028
°	-11.302
	-11.3027
	-11.3028
ॆ	-11.5528
	-11.5528
	-11.5528
·	-11.5528
μ	-11.5528
¬	-11.5528
	-11.5528
|	-11.8541
ऍ	-11.8861
॰	-11.8861
	-11.8862
§	-11.8862
	-12.3861
£	-12.3861
é	-12.3861
π	-12.3861
ॐ	-12.3861
¢	-12.3862
ä	-13.3845
`	-13.3846
ऎ	-13.3847
	-13.3848
¡	-13.3849
	-13.385
¶	-13.3851
«	-13.3852
	-13.3853
®	-13.3854
	-13.3854
	-13.3855
	-13.3856
̈	-13.3857
̄	-13.3858
̧	-13.3859
	-13.386
⁄	-13.3861
ą	-13.3861
~	-13.3861
	-13.3861
	-13.3861
©	-13.3861
Ç	-13.3861
Ú	-13.3861
č	-13.3861
Ň	-13.3861
ॊ	-13.3861
	-13.3862
ऑ	-13.3862
