{"<unk>": 0, "<s>": 1, "</s>": 2, "\u2581\u0915": 3, "\u094d\u092f": 4, "\u2581\u0938": 5, "\"\"": 6, "\u094d\u0930": 7, "\u2581\u092a": 8, "\u094d\u0924": 9, "\u2581\u092e": 10, "\u2581\u0939": 11, "\u2581\u0905": 12, "\u2581\u0924": 13, "\u093e\u0928": 14, "\u2581\u0935": 15, "\u0930\u094d": 16, "\u2581\u0928": 17, "\u093e\u0930": 18, "\u2581\u091c": 19, "\u094d\u0935": 20, "\u2581\u092f": 21, "\u0924\u093f": 22, "\u2581\u0926": 23, "\u0947\u0902": 24, "\u2581\u0909": 25, "\u2581\u092a\u094d\u0930": 26, "\u093f\u0924": 27, "\u2581\u0907": 28, "\u2581\u092c": 29, "\u2581\u0939\u0948": 30, "\"\"\"": 31, "\u2581\u0915\u0947": 32, "\u2581\u092d": 33, "\u0928\u094d\u0924": 34, "\u092e\u094d": 35, "\u2581\u0964": 36, "\u092f\u093e": 37, "\u2581\u0932": 38, "\u2581\u0930": 39, "\u0938\u094d": 40, "\u0928\u094d": 41, "\u2581\u091a": 42, "\u2581\u0915\u0930": 43, "\u0928\u093e": 44, "\u094b\u0902": 45, "\u0924\u094d": 46, "\u0938\u094d\u092f": 47, "\u0924\u093e": 48, "\u0915\u094d": 49, "\u2581\u0906": 50, "\u2581\u0915\u093f": 51, "\u0914\u0930": 52, "\u2581\u092e\u0947\u0902": 53, "\u0928\u0947": 54, "\u093f\u0915": 55, "\u2581\u0914\u0930": 56, "\u0924\u0947": 57, "\u0937\u094d": 58, "\u2581\u0917": 59, "\u093e\u092e": 60, "\u2581\u0936": 61, "\u2581\u092a\u0930": 62, "\u2581\u0915\u094b": 63, "\u2581\u090f": 64, "\u2581\u0915\u0940": 65, "\u093e\u0932": 66, "\u2581\u0935\u093f": 67, "\u0925\u093e": 68, "\u0938\u094d\u0924": 69, "\u092e\u093e": 70, "\u094d\u092f\u093e": 71, "\u2581\u0938\u0947": 72, "\u2581\u0915\u093e": 73, "\u2581\"": 74, "\u093e\u0902": 75, "\u0924\u094d\u0930": 76, "\u094d\u091a": 77, "\u2581(": 78, "\u0926\u094d": 79, "\u0915\u094d\u0937": 80, "\u094b\u0917": 81, "\u0924\u0940": 82, "\u2581\u0905\u092a": 83, "\u0939\u0940": 84, "\u0926\u093e": 85, "\u2581\u0928\u093f": 86, "\u0924\u094d\u092f": 87, "\u0932\u094d": 88, "\u2581\"\"\"": 89, "\u2581\u092d\u0935": 90, "\"\"\"\"": 91, "\u0930\u094d\u0935": 92, "\u094d\u0935\u093e": 93, "\u093e\u0928\u094d": 94, "\u2581\u0938\u0902": 95, "\u0928\u094d\u0924\u0941": 96, "\u0935\u093e": 97, "\u093f\u092f": 98, "\u0915\u094d\u0924": 99, "\u0947\u0936": 100, "\"\"\"\"\"\"\"": 101, "\u0937\u094d\u091f": 102, "\u092e\u093f": 103, "\u2581\u092b": 104, "\u2581\u091c\u093e": 105, "\u0938\u0947": 106, "\u2581\u0939\u094b": 107, "\u0930\u093e": 108, "\u2581\u0916": 109, "\u0915\u0947": 110, "\u0932\u093e": 111, "\u2581\u0938\u092e": 112, "\u2581\u0938\u094d": 113, "\u093f\u0928": 114, "\u2581\u090f\u0915": 115, "\u0939\u0940\u0902": 116, "\u0915\u093e": 117, "\u092f\u0902": 118, "\u2581\u0932\u093f": 119, "\u0928\u094d\u0924\u093f": 120, "\u2581\u0909\u092a": 121, "\u0928\u0941": 122, "\u093e\u092a": 123, "\u093e\u0935": 124, "\u0941\u0902": 125, "\u2581\u0928\u0939\u0940\u0902": 126, "\u2581\u0924\u0941": 127, "\u2581\u0907\u0924\u093f": 128, "\u0921\u093c": 129, "\u2581\u0915\u0941": 130, "\u0964\"": 131, "\u2581\u0938\u093e": 132, "\u2581\u0907\u0924\u094d\u092f": 133, "\u0919\u094d": 134, "\u2581\u0939\u0948\u0902": 135, "\u0930\u0940": 136, "\u0915\u093e\u0930": 137, "\u093e\u0928\u093f": 138, "\u2581\u0905\u0927": 139, "\u2581\u0924\u094b": 140, "\u2581\u0907\u0938": 141, "\u2581\u0909\u0938": 142, "\u0930\u094d\u0925": 143, "\u0926\u093f": 144, "\u2581\u0927": 145, "\u093e\u092f": 146, "\u0947\u0937": 147, "\u091f\u094d": 148, "\u093e\u0924": 149, "\u0928\u0940": 150, "\u0930\u094d\u0924": 151, "\u2581\u092d\u0940": 152, "\u0932\u0947": 153, "\u093e\u0926": 154, "\u2581\u0924\u0925\u093e": 155, "\u092a\u093f": 156, "\u092e\u0947": 157, "\u092e\u093e\u0928": 158, "\u2581\u0909\u0928": 159, "\u2581\u0928\u0947": 160, "\u2581\u0932\u093f\u090f": 161, "\u2581\u0964\"\"\"": 162, "\u0935\u093f": 163, "\u0938\u093e": 164, "\u0938\u0940": 165, "\u2581\u0926\u0947": 166, "\u0938\u094d\u0924\u093f": 167, "\u091a\u094d": 168, "\u0942\u092a": 169, "\u0936\u094d\u091a": 170, "\u2581\u091c\u094b": 171, "\u092a\u0930": 172, "\u0941\u0926": 173, "\u2581\u092f\u0939": 174, "\u0926\u094d\u0927": 175, "\u0943\u0924": 176, "\u2581\u0939\u092e": 177, "\u093f\u092f\u093e": 178, "\u2581\u0938\u094d\u0935": 179, "\u0915\u0930": 180, "\u091a\u094d\u091b": 181, "\u092a\u094d\u0930": 182, "\u0936\u094d\u092f": 183, "\u0927\u094d\u092f": 184, "\u0930\u0947": 185, "\u2581\u091f": 186, "\u2581\u0930\u093e": 187, "\u0902\u0917": 188, "\u0939\u093e": 189, "\u2581\u0938\u0930\u094d\u0935": 190, "in": 191, "\u0924\u0941": 192, "\u093f\u0937": 193, "\u2581\"\"\"\"\"\"\"": 194, "er": 195, "\u2581\u0921": 196, "\u2581\u0915\u093f\u092f\u093e": 197, "\u0923\u094d": 198, "\u093f\u0930": 199, "\u091e\u094d\u091a": 200, "\u2581\u092a\u0942": 201, "\u0926\u0902": 202, "\u092f\u094b": 203, "\u0947\u0928": 204, "\u2581\u092f\u0941": 205, "\u093f\u0915\u093e": 206, "\u094d\u0930\u0940": 207, "\u2581|": 208, "\u0930\u094d\u0923": 209, "\u2581\u0935\u0939": 210, "\u2581\u092a\u0930\u093f": 211, "\u2581\u0932\u094b\u0917": 212, "\u091c\u093c": 213, "\u0939\u0902": 214, "\u0939\u093f": 215, "\u094d\u091e": 216, "\u2581\u092a\u093e": 217, "\u0915\u093f": 218, "\u0926\u0947\u0936": 219, "\u2581\u0915\u094d": 220, "on": 221, "\u0924\u0903": 222, "\u2581\u0925": 223, "\u0924\u094d\u0924": 224, "\u2581\u092e\u0941": 225, "\u2581\u0915\u0930\u0928\u0947": 226, "\u094b\u0915": 227, "\u0928\u094d\u092f": 228, "\u2581\u092f\u093e": 229, "\u0915\u094d\u0930": 230, "\u0924\u094b": 231, "\u093e\u0930\u0947": 232, "\u2581\u0915\u093e\u0930": 233, "\u2581\u0924\u0941\u092e": 234, "\u0928\u093f": 235, "\u0939\u0947": 236, "\u2581\u0938\u0941": 237, "\u0926\u094d\u092f": 238, "\u0930\u094d\u092e": 239, "\u0915\u0940": 240, "\u093f\u0938": 241, "\u2581s": 242, "\u2581\u0935\u0947": 243, "\u0938\u094d\u092e\u093e": 244, "\u2581\u091c\u093e\u0928": 245, "en": 246, "\u0915\u0902": 247, "\u092f\u0947": 248, "\u0930\u0923": 249, "\u092f\u093f\u0924": 250, "\u0927\u094d\u092f\u0947": 251, "\u2581\u092a\u094d\u0930\u0924\u093f": 252, "\u2581\u092a\u094d\u0930\u093e\u092a": 253, "\u0938\u094d\u0925": 254, "\u2581\u092c\u0939": 255, "\u2581\u0905\u092a\u093f": 256, "\u093e\u0917": 257, "\u25811": 258, "\u0936\u094d\u0935": 259, "\u2581\u092d\u093e\u0930": 260, "es": 261, "\u0921\u094d": 262, "\u2581\u092e\u093e": 263, "\u093f\u0937\u094d\u092f": 264, "\u2581\u0907\u0924\u0940": 265, "\u2581\u0935\u092f\u0902": 266, "\u2581\u0908": 267, "\u091c\u0928": 268, "\u0930\u0902": 269, "\u092d\u094d\u092f": 270, "\u2581\u092a\u0941": 271, "\u2581\u0932\u0947": 272, "\u0928\u094d\u0926": 273, "\u0928\u094d\u0924\u0903": 274, "\u093f\u092f\u094b\u0902": 275, "\u2581\u0905\u0928\u0941": 276, "\u092f\u0941": 277, "\u2581\u0928\u0941\u0926": 278, "\u2581\u0907\u0924\u094d\u092f\u0938\u094d\u092f": 279, "\u2581\u0910": 280, "\u093e\u0930\u093e": 281, "\u0941\u0926\u093e": 282, "\u2581\u0935\u093e": 283, "\u2581\u0939\u0940": 284, "\u0915\u094b": 285, "\u092c\u094d": 286, "\u093e\u0930\u0940": 287, "\u0938\u0902": 288, "\u2581\u0916\u093c": 289, "\u2581\u0939\u0941": 290, "\u0940\u092f": 291, "\u2581S": 292, "\u0937\u094d\u0920": 293, "\u2581\u092e\u0947": 294, "\u2581\u0938\u0915": 295, "\u0935\u093e\u0928\u094d": 296, "\u0942\u0932": 297, "\u2581\u091b": 298, "\u0939\u0947\u0902": 299, "\u094d\u092f\u0902": 300, "\u2581\u0925\u093e": 301, "\u0938\u094d\u092e\u093f": 302, "\u2581\u0905\u0938\u094d\u0924\u093f": 303, "al": 304, "\u0917\u093e": 305, "\u0932\u093f": 306, "\u091a\u093e\u0930": 307, "\u0930\u094d\u0936": 308, "\u093f\u0924\u093e": 309, "\u2581\u0938\u0942": 310, "\u2581\u0915\u094d\u0937": 311, "\u2581\u092f\u0941\u0937\u094d": 312, "\u2581\u092e\u0927\u094d\u092f\u0947": 313, "\u0917\u0930": 314, "\u092d\u093f": 315, "\u0926\u093e\u0928": 316, "\u094d\u0930\u093e": 317, "\u2581\u0938\u0939": 318, "\u2581\u0938\u093f": 319, "\u2581\u0915\u0930\u094b": 320, "\u093f\u0932": 321, "\u2581\u0918": 322, "\u092f\u094b\u0917": 323, "\u2581\u0905\u0935": 324, "at": 325, "or": 326, "\u0964\"\"\"": 327, "\u2581\u0909\u0928\u094d": 328, "\u2581\u091c\u093f\u0938": 329, "\u2581\u0935\u094d\u092f": 330, "\u0928\u094b": 331, "\u092a\u093e": 332, "\u2581t": 333, "\u0930\u094d\u0917": 334, "\u2581\u0924\u0947": 335, "\u2581\u0926\u0943": 336, "\u2581\u0936\u0915\u094d": 337, "\u2581\u0924\u0938\u094d\u092f": 338, "\u0964\"\"\"\"\"\"\"": 339, "\u0928\u0902": 340, "\u092a\u0942": 341, "\u0935\u0902": 342, "\u0924\u094d\u0935": 343, "\u2581\u092e\u0939": 344, "\u0915\u094d\u0924\u093f": 345, "\u2581\u0924\u094d\u0935": 346, "\u2581\u0905\u0927\u093f\u0915": 347, "\u2581\u0905\u092a\u0928\u0947": 348, "..": 349, "\u0917\u0947": 350, "\u0923\u093e": 351, "\u0940\u0928": 352, "\u0941\u0930": 353, "\u25812": 354, "\u0917\u094d\u0930": 355, "\u092f\u093e\u0902": 356, "\u093e\u0928\u0947": 357, "\u2581\u0915\u0925": 358, "\u2581\u091a\u093e": 359, "\u2581\u0926\u094b": 360, "\u2581\u0926\u094d\u0935": 361, "\u2581\u092d\u0935\u0924\u093f": 362, "\u2581\u092a\u094d\u0930\u093e\u092a\u094d\u0924": 363, "ce": 364, "\u092e\u0903": 365, "\u0930\u093f": 366, "\u0948\u0902": 367, "\u2581\u0913": 368, "\u091a\u094d\u091a": 369, "\u093e\u0932\u0947": 370, "\u2581\u0907\u0924\u0940\u0926\u0902": 371, "\u2581\u0928\u0941\u0926\u0928\u094d\u0924\u0941": 372, "\u0941\u0928\u093e": 373, "\u2581\u0909\u0924\u094d": 374, "\u2581\u092d\u093e\u0930\u0924": 375, "\u0915\u0943": 376, "\u0940\u0935": 377, "\u0919\u094d\u0915": 378, "\u2581\u0915\u0943": 379, "\u2581\u0930\u0942\u092a": 380, "le": 381, "\u092d\u0935": 382, "\u2581a": 383, "\u093e\u0928\u093e": 384, "\u0915\u094d\u0937\u093e": 385, "\u093e\u0928\u093e\u0902": 386, "\u2581\u0935\u093f\u0936": 387, "\u2581\u0938\u093e\u0925": 388, "\u0923\u093f": 389, "\u0941\u0924": 390, "\u0930\u0942\u092a": 391, "\u0930\u094d\u0937": 392, "\u093e\u092e\u093f": 393, "\u0947\u0937\u0941": 394, "\u2581\u091a\u0947": 395, "\u2581\u0926\u0942": 396, "\u2581\u091c\u094d\u091e": 397, "\u2581\u0938\u094d\u0925": 398, "\u0938\u094d\u092e\u093f\u0928\u094d": 399, "\u2581\u0916\u093c\u0941\u0926\u093e": 400, "\u091c\u093e": 401, "\u2581C": 402, "\u2581\u092a\u0939": 403, "\u2581\u0915\u094d\u0930": 404, "\u2581\u0938\u0930\u094d\u0935\u094d\u0935": 405, "\u0926\u0940": 406, "\u091c\u094d\u092f": 407, "\u094d\u092f\u0941": 408, "\u2581\u0906\u092a": 409, "\u2581\u0925\u0947": 410, "\u2581\u0928\u093e": 411, "\u2581\u092b\u093c": 412, "\u2581\u092c\u093e": 413, "\u0913\u0902": 414, "\u0917\u0940": 415, "\u0938\u0928": 416, "\u2581'": 417, "\u2581c": 418, "\u0923\u094d\u0921": 419, "\u0928\u094d\u0928": 420, "\u092e\u0947\u0902": 421, "\u2581\u0926\u093f": 422, "\u0935\u0930\u094d\u0924": 423, "\u2581\u0915\u094b\u0908": 424, "\u2581\u0926\u0947\u0936": 425, "\u2581\u092f\u0926\u093f": 426, "\u2581\u0938\u093e\u092e": 427, "\u2581\u0905\u0928\u094d\u092f": 428, "\u2581\u092a\u094d\u0930\u093e": 429, "\u0930\u094b": 430, "\u0938\u093f": 431, "\u0940\u0936": 432, "\u0942\u0924": 433, "\u0947\u0923": 434, "\u092f\u0924\u093f": 435, "\u2581\u091c\u092c": 436, "\u2581\u092f\u0925\u093e": 437, "\u2581\u0909\u0928\u0915\u0947": 438, "\u2581\u0915\u0930\u094d\u0924": 439, "\u2581\u0924\u0941\u092e\u094d": 440, "ar": 441, "as": 442, "\u0902\u0921": 443, "\u0917\u094d": 444, "\u0922\u093c": 445, "\u091c\u094d\u091e": 446, "\u0927\u093e\u0930": 447, "\u2581\u0915\u093c": 448, "\u0938\u094d\u0925\u093e": 449, "\u093e\u0928\u094d\u0924": 450, "\u093f\u0924\u094d\u0930": 451, "\u2581\u0915\u0941\u091b": 452, "\u2581\u091c\u093e\u0924\u093e": 453, "\u2581\u0915\u0941\u0930\u094d\u0935": 454, "me": 455, "\u0932\u094b": 456, "\u0940\u0902": 457, "\u0938\u094d\u091f": 458, "\u2581\u092c\u0941": 459, "\u2581\u092f\u094b": 460, "\u2581\u0939\u0947": 461, "\u2581\u092e\u093e\u0928": 462, "\u2581\u0938\u092e\u094d": 463, "\u2581\u0909\u0938\u0915\u0947": 464, "\u2581\u0915\u0930\u0924\u0947": 465, "\u2581\u0915\u0930\u0947\u0902": 466, "\u2581\u0915\u093f\u0938\u0940": 467, "\u2581\u0928\u093f\u0930\u094d": 468, "is": 469, "\u0924\u0930": 470, "\u092a\u0941": 471, "\u092d\u093e": 472, "\u0943\u0939": 473, "\u092a\u094d\u0924": 474, "\u0938\u094d\u0935": 475, "\u093e\u0932\u0940": 476, "\u2581\u0930\u0916": 477, "\u2581\u092e\u0948\u0902": 478, "\u2581\u0938\u0942\u091a": 479, "\u2581\u0905\u092a\u0928\u0940": 480, "\u2581\u0935\u0930\u094d\u0924": 481, "\u2581\u0915\u093e\u0930\u094d\u092f": 482, "\u2581\u0932\u094b\u0917\u094b\u0902": 483, "\u2581\u0915\u093f\u0928\u094d\u0924\u0941": 484, "\u090f\u0901": 485, "\u091c\u0940": 486, "\u092d\u0940": 487, "\u0935\u0947": 488, "\u0936\u093e": 489, "\u0939\u0930": 490, "\u2581p": 491, "\u092e\u092a\u093f": 492, "\u2581\u090f\u0924": 493, "\u2581\u0926\u0941": 494, "\u2581\u092f\u0942": 495, "\u2581\u0939\u093f": 496, "\u2581\u0917\u092f\u093e": 497, "\u0937\u094d\u091f\u094d\u0930": 498, "\u2581\u0915\u0930\u0924\u093e": 499, "\u2581\u0938\u0928\u094d\u0924\u093f": 500, "00": 501, "nt": 502, "re": 503, "\u0902\u0927": 504, "\u091f\u0940": 505, "\u092a\u094d": 506, "\u092f\u0924": 507, "\u0938\u092e": 508, "ion": 509, "\u092a\u0924\u093f": 510, "\u092a\u093e\u0926": 511, "\u093e\u092e\u0903": 512, "\u094d\u092f\u0942": 513, "\u2581\u0924\u0915": 514, "\u2581\u0924\u0930": 515, "\u2581\u0905\u0939\u0902": 516, "\u2581\u0924\u0924\u094d": 517, "\u092a\u0942\u0930\u094d\u0923": 518, "\u2581\u092a\u0936\u094d\u092f": 519, "\u2581\u092a\u094d\u0930\u092d": 520, "\u2581\u0936\u0915\u094d\u0928\u0941": 521, "\u091c\u094d": 522, "\u0926\u0947": 523, "\u092c\u0930": 524, "\u2581E": 525, "\u2581n": 526, "\u092e\u093e\u0923": 527, "\u0935\u093e\u0930": 528, "\u0935\u093f\u0927": 529, "\u0938\u094d\u092e": 530, "\u0941\u092e\u094d": 531, "\u2581\u092e\u094b": 532, "\u2581\u0930\u0939": 533, "\u0924\u094d\u0930\u093e": 534, "\u0932\u094d\u0932\u093e": 535, "\u2581\u0915\u093f\u0902": 536, "\u2581\u0924\u0930\u094d": 537, "\u2581\u0926\u0947\u0916": 538, "\u2581\u0915\u094d\u092f\u093e": 539, ".\"": 540, "\u091f\u093e": 541, "\u092e\u0902": 542, "\u0930\u0941": 543, "\u0936\u093f": 544, "\u2581M": 545, "\u0915\u094d\u0938": 546, "\u2581\u0932\u093e": 547, "\u0915\u094d\u0937\u0923": 548, "\u0924\u094d\u0935\u093e": 549, "\u2581\u092c\u093e\u0924": 550, "\u2581\u0938\u092e\u093e": 551, "\u0935\u0928\u094d\u0924\u0903": 552, "\u2581\u0926\u0943\u0937\u094d\u091f": 553, "--": 554, "ou": 555, "\u0924\u0902": 556, "\u2581,": 557, "\u0927\u093e\u0928": 558, "\u0928\u093e\u0902": 559, "\u2581\u0906\u0917": 560, "\u2581\u0907\u0928": 561, "\u2581\u091c\u0928": 562, "\u2581\u092f\u0947": 563, "\u0930\u094d\u0925\u0902": 564, "\u0947\u0924\u094d\u0930": 565, "\u0947\u0937\u093e\u0902": 566, "\u094d\u092f\u0924\u0947": 567, "\u2581\u0924\u0926\u093e": 568, "\u2581\u092b\u093f\u0930": 569, "\u2581\u092e\u0942\u0932": 570, "pa": 571, "ro": 572, "\u0935\u0932": 573, "\u0926\u094d\u0930": 574, "\u0926\u094d\u0935": 575, "\u0935\u094d\u092f": 576, "\u093e\u0932\u093e": 577, "\u2581\u0915\u092e": 578, "\u2581\u0924\u0948": 579, "\u2581\u0928\u093e\u092e": 580, "\u2581\u0930\u0939\u093e": 581, "\u2581\u0935\u094d\u092f\u093e": 582, "\u2581\u0905\u0938\u094d\u092e\u093e": 583, "\u2581\u092a\u094d\u0930\u0924\u094d\u092f": 584, "\u2581\u092f\u0941\u0937\u094d\u092e\u093e": 585, "\u2581\u092a\u0930\u093f\u0935\u0930\u094d\u0924": 586, "\u092f\u092e": 587, "\u093f\u092e": 588, "\u0941\u0903": 589, "\u0930\u094d\u091c": 590, "\u093f\u0924\u0902": 591, "\u2581\u0905\u0902": 592, "\u2581\u092a\u0943": 593, "\u2581\u0938\u094b": 594, "\u0926\u0930\u094d\u0936": 595, "\u0928\u0928\u094d\u0924": 596, "\u2581\u092f\u0924\u094d": 597, "\u2581\u0905\u0924\u094d\u0930": 598, "\u2581\u0908\u0936\u094d\u0935": 599, "\u2581\u0926\u093f\u092f\u093e": 600, "\u2581\u092c\u0939\u0941\u0924": 601, "\u2581\u0924\u0930\u094d\u0939\u093f": 602, ",\"": 603, "\u0928\u0903": 604, "\u092e\u0924": 605, "\u092e\u0941": 606, "\u2581T": 607, "\u2581d": 608, "\u0915\u0943\u0924": 609, "\u0923\u093e\u0902": 610, "\u0927\u093f\u0915": 611, "\u092a\u0930\u093f": 612, "\u0932\u094b\u0915": 613, "\u2581\u0935\u0926": 614, "\u0928\u094d\u0924\u0947": 615, "\u0938\u094d\u092f\u093e": 616, "\u093f\u0924\u094d\u0924": 617, "\u2581\u0905\u0928\u0947": 618, "\u2581\u092f\u0940\u0936": 619, "\u2581\u0932\u094b\u0915": 620, "\u2581\u0938\u094d\u092a": 621, "\u2581\u0939\u0941\u090f": 622, "\u0928\u094d\u0926\u094d\u0930": 623, "\u0932\u094d\u0932\u093e\u0939": 624, "\u2581\u0915\u0930\u0928\u093e": 625, "\u2581\u091f\u0919\u094d\u0915": 626, "\u2581\u0938\u0915\u0924\u093e": 627, "\u2581\u092a\u0942\u0930\u094d\u0935": 628, "\u2581\u0935\u0930\u094d\u0924\u0924\u0947": 629, "\u2581\u0930\u093e\u0937\u094d\u091f\u094d\u0930": 630, "he": 631, "st": 632, "\u091e\u094d": 633, "\u0932\u0940": 634, "\u0921\u093c\u093e": 635, "\u0924\u093e\u0902": 636, "\u0930\u094d\u092f": 637, "\u2581||": 638, "\u2581\u091c\u0948": 639, "\u2581\u0938\u0940": 640, "\u2581\u0909\u0938\u0947": 641, "\u2581\u0915\u0943\u0924": 642, "\u2581\u0917\u0943\u0939": 643, "\u2581\u091c\u0940\u0935": 644, "\u2581\u092c\u0928\u093e": 645, "\u092f\u093f\u0924\u0941\u0902": 646, "\u092f\u0941\u0915\u094d\u0924": 647, "\u2581\u0909\u0928\u094d\u0939\u0947\u0902": 648, "\u2581\u092d\u0935\u0928\u094d\u0924\u0903": 649, "\u2581\u0915\u094d\u0937\u0947\u0924\u094d\u0930": 650, "\u0917\u0924": 651, "\u091c\u0947": 652, "\u091f\u093f": 653, "\u092b\u093c": 654, "\u0937\u0941": 655, "\u25813": 656, "\u2581I": 657, "ent": 658, "\u0915\u0930\u0923": 659, "\u0928\u094b\u0902": 660, "\u0928\u094d\u0927": 661, "\u0932\u094d\u092a": 662, "\u0938\u093e\u0930": 663, "\u0939\u094b\u0902": 664, "\u2581\u0917\u0941": 665, "\u2581\u091a\u093f": 666, "\u2581\u091c\u093c": 667, "\u2581\u0924\u093e": 668, "\u2581\u0925\u0940": 669, "\u2581\u0938\u094d\u0924": 670, "\u2581\u0938\u094d\u0925\u093e": 671, "\u2581\u0907\u0924\u094d\u092f\u0947": 672, "an": 673, "it": 674, "\u0915\u093c": 675, "\u0936\u0940": 676, "\u0937\u093e": 677, "\u2581-": 678, "\u2581b": 679, "\u2581\u00e0": 680, "\u0921\u093c\u0947": 681, "\u092c\u0902\u0927": 682, "\u092e\u094d\u092e": 683, "\u092f\u093e\u0903": 684, "\u0930\u093f\u092f": 685, "\u0937\u094d\u092f": 686, "\u093f\u0924\u094d": 687, "\u094d\u0930\u0947": 688, "\u2581\u090f\u0935": 689, "\u2581\u0913\u0930": 690, "\u2581\u092a\u0940": 691, "\u2581\u092a\u0948": 692, "\u2581\u0932\u094b": 693, "\u2581\u0938\u0930": 694, "\u0923\u094d\u091f\u094d": 695, "\u0924\u094d\u092f\u093e": 696, "\u2581\u092a\u093e\u0920": 697, "\u2581\u092e\u0941\u0916": 698, "\u2581\u0930\u0939\u0947": 699, "\u092f\u0928\u094d\u0924\u0941": 700, "\u2581\u0908\u092e\u093e\u0928": 701, "\u2581\u0915\u0947\u0935\u0932": 702, "\u2581\u091a\u0947\u0924\u094d": 703, "\u2581\u092a\u0936\u094d\u091a": 704, "\u2581\u0905\u0927\u0941\u0928\u093e": 705, "\u2581\u092a\u094d\u0930\u0915\u093e\u0930": 706, "\u2581\u092d\u0935\u093f\u0937\u094d\u092f": 707, "\u0916\u093e": 708, "\u0927\u093e": 709, "\u094b\u091c": 710, "\u2581F": 711, "\u2581L": 712, "ame": 713, "\u0930\u094b\u0902": 714, "\u0939\u092e\u094d": 715, "\u093e\u0924\u094d": 716, "\u2581\u0926\u0940": 717, "\u2581\u0930\u0947": 718, "\u0930\u0938\u094d\u092f": 719, "\u2581\u090f\u0935\u0902": 720, "\u2581\u0924\u0930\u0939": 721, "\u2581\u092c\u093e\u0932": 722, "\u2581\u0930\u094b\u0917": 723, "\u2581\u0936\u094d\u0930": 724, "\u093f\u0924\u094d\u0935\u093e": 725, "\u2581\u0924\u094d\u0935\u0902": 726, "\u0928\u0928\u094d\u0924\u0930\u0902": 727, "\u092f\u093f\u0924\u094d\u0935\u093e": 728, "\u2581\u092f\u0941\u0937\u094d\u092e": 729, "\u2581\u0935\u093f\u0926\u094d\u092f": 730, "\u2581\u0935\u093f\u0936\u094d\u0935": 731, "\u2581\u0905\u0932\u094d\u0932\u093e\u0939": 732, "et": 733, "il": 734, "\u0926\u0943": 735, "\u092f\u0928": 736, "\u2581A": 737, "\u2581B": 738, "\u2581\u091d": 739, "\u0915\u094d\u091f": 740, "\u0919\u094d\u0917": 741, "\u0924\u0940\u092f": 742, "\u092f\u092e\u094d": 743, "\u093e\u0928\u0902": 744, "\u2581\u0906\u0935": 745, "\u2581\u091c\u0917": 746, "\u2581\u092b\u0932": 747, "\u2581\u092c\u0947": 748, "\u2581\u0936\u093f": 749, "\u2581\u0939\u0942": 750, "pace": 751, "\u092d\u094d\u092f\u0903": 752, "\u092d\u094d\u092f\u093e": 753, "\u0938\u094d\u0924\u0941": 754, "\u0938\u094d\u0924\u0947": 755, "\u0943\u0924\u094d\u0924": 756, "\u094d\u0930\u093e\u092e": 757, "\u2581\u0915\u0939\u093e": 758, "\u2581\u0930\u093e\u091c": 759, "\u2581\u0935\u093f\u0937": 760, "\u2581\u0936\u0930\u0940": 761, "\u2581\u0928\u093f\u0937\u094d": 762, "\u2581\u0915\u0930\u094b\u0924\u093f": 763, "\u2581\u0924\u0941\u092e\u094d\u0939": 764, "\u2581\u0935\u094d\u092f\u0915\u094d\u0924\u093f": 765, "\u2581\u0915\u0941\u0930\u094d\u0935\u0928\u094d\u0924\u0941": 766, "\u090f\u0902": 767, "\u092d\u0942": 768, "\u0938\u0941": 769, "\u0940\u092a": 770, "\u094c\u0930": 771, "\u2581\u2018": 772, "ing": 773, "\u092d\u093f\u0903": 774, "\u0930\u094d\u0915": 775, "\u2581\"\"": 776, "\u2581\u0915\u0939": 777, "\u2581\u0924\u0926": 778, "\u2581\u0928\u0940": 779, "\u2581\u092c\u0940": 780, "\u2581\u092e\u092e": 781, "\u0916\u094d\u092f\u093e": 782, "\u2581\u091c\u093f\u0928": 783, "\u2581\u092c\u093e\u0926": 784, "\u0939\u094b\u0902\u0928\u0947": 785, "\u2581\u0909\u092a\u0930\u093f": 786, "\u2581\u0915\u093e\u0930\u0923": 787, "\u2581\u0939\u094b\u0924\u093e": 788, "\u0915\u094d\u0930\u093f\u092f\u093e": 789, "\u093f\u0924\u0935\u093e\u0928\u094d": 790, "\u2581\u0926\u094d\u0935\u093e\u0930\u093e": 791, "\u2581\u0964\"\"\"\"\"\"\"": 792, "ct": 793, "ic": 794, "\u0915\u0941": 795, "\u091a\u093e": 796, "\u091f\u0928": 797, "\u0927\u093f": 798, "\u0939\u092e": 799, "\u0941\u0928": 800, "\u0942\u0930": 801, "\u0948\u0928": 802, "\u2581\u0914": 803, "\u2581\u0920": 804, "\u091a\u0928\u093e": 805, "\u092d\u093e\u0930": 806, "\u092e\u0947\u0935": 807, "\u092f\u094b\u0903": 808, "\u0938\u094d\u092a": 809, "\u093e\u0932\u092f": 810, "\u2581\u0905\u092c": 811, "\u2581\u091a\u0940": 812, "\u2581\u091c\u0940": 813, "\u2581\u092e\u0928": 814, "\u2581\u0936\u0941": 815, "\u2581\u0938\u092c": 816, "\u2581\u0939\u093e": 817, "nter": 818, "\u092e\u093f\u0924\u093f": 819, "\u0941\u0926\u094d\u0930": 820, "\u094b\u092a\u0930\u093f": 821, "\u094d\u0930\u0940\u092f": 822, "\u2581\u0905\u0917\u0930": 823, "\u2581\u090f\u0924\u093e": 824, "\u2581\u0915\u093e\u092e": 825, "\u2581\u091c\u093e\u090f": 826, "\u2581\u0926\u093f\u0928": 827, "\u2581\u092a\u093e\u0938": 828, "\u2581\u0935\u093f\u0915": 829, "\u2581\u0938\u092e\u091d": 830, "\u2581\u0939\u094b\u0917": 831, "\u0915\u094d\u0937\u094d\u092f": 832, "\u0926\u093e\u0928\u0940\u0902": 833, "\u092e\u0938\u094d\u0924\u093f": 834, "\u0935\u0928\u094d\u0924\u093f": 835, "\u2581\u092f\u0942\u092f\u0902": 836, "\u2581\u0939\u094b\u0928\u0947": 837, "\u2581space": 838, "\u2581\u091a\u093f\u0924\u094d\u0930": 839, "\u2581\u0939\u092e\u093e\u0930\u0947": 840, "\u2581\u092a\u094d\u0930\u092f\u094b\u0917": 841, "\u2581\u0935\u093f\u0936\u094d\u0935\u093e": 842, "ab": 843, "ot": 844, "ut": 845, "\u091f\u0947": 846, "\u0926\u0941": 847, "\u0936\u094b": 848, "\u0938\u0930": 849, "\u0947\u0930": 850, "\u094b\u0932": 851, "\u094d\u0928": 852, "\u2581R": 853, "\u2581f": 854, "\u0915\u092e\u094d": 855, "\u0915\u093f\u0928": 856, "\u0921\u093c\u0940": 857, "\u0926\u092e\u094d": 858, "\u0926\u093e\u0930": 859, "\u092a\u093f\u0924": 860, "\u092d\u093e\u0935": 861, "\u0937\u094d\u0923": 862, "\u093e\u0928\u0940": 863, "\u093f\u0928\u094b": 864, "\u2581\u091b\u094b": 865, "\u2581\u091c\u093f": 866, "\u2581\u0927\u0928": 867, "\u2581\u092b\u0948": 868, "\u2581\u092c\u093f": 869, "\u2581\u092e\u093f": 870, "\u2581\u0930\u0938": 871, "\u0915\u0943\u0924\u093f": 872, "\u0915\u094d\u0937\u093f": 873, "\u0935\u094d\u092f\u093e": 874, "\u093f\u0915\u093e\u0938": 875, "\u0943\u0924\u094d\u092f": 876, "\u094d\u092f\u093e\u0928": 877, "\u094d\u092f\u094b\u0902": 878, "\u2581\u0909\u0926\u094d": 879, "\u2581\u0910\u0938\u093e": 880, "\u2581\u091a\u093e\u0939": 881, "\u2581\u0926\u0942\u0938": 882, "\u2581\u092f\u093e\u0935": 883, "\u2581\u092f\u094b\u0917": 884, "\u2581\u0932\u093f\u0916": 885, "\u094d\u092f\u093e\u0924\u094d": 886, "\u2581\u0915\u0943\u0924\u0947": 887, "\u2581\u0924\u093e\u0915\u093f": 888, "\u2581\u092a\u0939\u0932\u0947": 889, "\u2581\u092a\u094d\u0930\u0925": 890, "\u2581\u0935\u093e\u0932\u0947": 891, "\u2581\u0936\u094d\u0930\u0940": 892, "\u2581\u0915\u093f\u091e\u094d\u091a": 893, "\u2581\u0936\u0915\u094d\u0928\u094b": 894, "\u2581\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f": 895, "em": 896, "nd": 897, "od": 898, "\u091a\u093f": 899, "\u092b\u0932": 900, "\u0935\u0926": 901, "\u0930\u094d\u0927": 902, "\u0935\u093e\u0926": 903, "\u0935\u0947\u0936": 904, "\u0938\u093e\u0927": 905, "\u093d\u092a\u093f": 906, "\u093f\u0924\u093f": 907, "\u2581st": 908, "\u2581\u0906\u0930": 909, "\u2581\u0917\u090f": 910, "\u2581\u092c\u0926": 911, "\u2581\u092d\u093e": 912, "\u0926\u094d\u0927\u0902": 913, "\u2581\u092d\u0935\u0947": 914, "\u2581\u0938\u092d\u0940": 915, "\u0926\u094d\u092f\u094b\u0917": 916, "\u0930\u094d\u092e\u094d\u092e": 917, "\u0935\u0938\u094d\u0925\u093e": 918, "\u2581\u0905\u092a\u0928\u093e": 919, "\u2581\u0905\u0938\u094d\u092f": 920, "\u2581\u0909\u0938\u0915\u0940": 921, "\u2581\u0926\u0930\u094d\u0936": 922, "\u2581\u092a\u0930\u093f\u0924": 923, "\u2581\u0938\u0915\u0924\u0947": 924, "\u092e\u0947\u0923\u094d\u091f\u094d": 925, "\u2581Enter": 926, "\u2581\u0917\u0924\u094d\u0935\u093e": 927, "\u2581\u0924\u0947\u0937\u093e\u0902": 928, "\u2581\u092e\u0939\u0924\u094d\u0935": 929, "\u2581\u0915\u0930\u094d\u0924\u0941\u0902": 930, "\u2581\u092a\u094d\u0930\u093e\u092a\u094d": 931, "\u2581\u0924\u0941\u092e\u094d\u0939\u0947\u0902": 932, "ok": 933, "om": 934, "ri": 935, "\u0921\u0940": 936, "\u0939\u0942": 937, "\u093e\u0903": 938, "\u0948\u0903": 939, "\u0948\u0935": 940, "\u094b\u0937": 941, "\u2581?": 942, "\u2581D": 943, "\u2581h": 944, "\u2581w": 945, "int": 946, "\u0915\u093e\u0903": 947, "\u0915\u093e\u0932": 948, "\u0915\u094b\u0902": 949, "\u0923\u093e\u092e": 950, "\u0924\u092e\u094d": 951, "\u092c\u094d\u0927": 952, "\u092d\u093e\u0917": 953, "\u092f\u094b\u0902": 954, "\u092f\u094b\u091c": 955, "\u0935\u0930\u0923": 956, "\u0935\u093e\u0932": 957, "\u0939\u0930\u0923": 958, "\u093f\u092f\u094b": 959, "\u2581\u091c\u0932": 960, "\u2581\u0924\u0902": 961, "\u2581\u0926\u093e": 962, "\u2581\u0928\u094b": 963, "\u2581\u092a\u093f": 964, "\u2581\u092c\u0948": 965, "\u2581\u092e\u0942": 966, "\u2581\u0935\u0948": 967, "\u092e\u093e\u0928\u0902": 968, "\u092f\u093e\u092e\u093f": 969, "\u0938\u094d\u092e\u0948": 970, "\u093f\u0937\u094d\u0920": 971, "\u2581\u0905\u0924\u0903": 972, "\u2581\u0907\u0928\u094d": 973, "\u2581\u0917\u094d\u0930": 974, "\u2581\u092c\u0922\u093c": 975, "\u2581\u092c\u0939\u0941": 976, "\u2581\u0938\u094d\u092e": 977, "\u2581\u0939\u0942\u0901": 978, "\u0926\u093f\u0937\u094d\u091f": 979, "\u092f\u094b\u0915\u094d\u0924": 980, "\u2581\u0909\u092a\u092f\u0941": 981, "\u2581\u0909\u0938\u0928\u0947": 982, "\u2581\u0924\u0924\u094d\u0930": 983, "\u2581\u0924\u093e\u0928\u094d": 984, "\u2581\u092a\u094d\u0930\u0915": 985, "\u2581\u0930\u0938\u0942\u0932": 986, "\u2581\u0938\u094d\u0935\u093e": 987, "\u2581\u0939\u092e\u0928\u0947": 988, "\u2581\u0939\u094b\u0917\u093e": 989, "\u2581\u0939\u094b\u0924\u0940": 990, "\u0938\u094d\u092e\u093e\u0924\u094d": 991, "\u2581\u0915\u0930\u094b\u092e\u093f": 992, "\u2581\u092e\u0942\u0932\u094d\u092f": 993, "\u2581\u0935\u093f\u0915\u093e\u0938": 994, "\u2581\u0935\u093f\u091a\u093e\u0930": 995, "\u2581\u0909\u0924\u094d\u092a\u093e\u0926": 996, "\u2581\u092a\u094d\u0930\u0926\u093e\u0928": 997, "\u2581\u092d\u0935\u0928\u094d\u0924\u093f": 998, "\u2581\u0909\u0928\u094d\u0939\u094b\u0902\u0928\u0947": 999, "\u2581\u0936\u0915\u094d\u0928\u0941\u0935\u0928\u094d\u0924\u093f": 1000, "ch": 1001, "of": 1002, "op": 1003, "ra": 1004, "us": 1005, "\u0907\u0928": 1006, "\u0916\u093c": 1007, "\u0917\u093c": 1008, "\u091a\u0928": 1009, "\u091f\u0930": 1010, "\u092c\u093e": 1011, "\u092c\u0947": 1012, "\u092e\u094b": 1013, "\u0935\u0938": 1014, "\u093f\u0902": 1015, "\u2581:": 1016, "\u2581\u090a": 1017, "\u2581\u0922": 1018, "\u0915\u093e\u0936": 1019, "\u092a\u093e\u0920": 1020, "\u092c\u0932\u094d": 1021, "\u092e\u093e\u0902": 1022, "\u0932\u0947\u0916": 1023, "\u0935\u093e\u0938": 1024, "\u0939\u093f\u090f": 1025, "\u094b\u0932\u094d": 1026, "\u094d\u0935\u0947": 1027, "\u258119": 1028, "\u2581\u0905\u0932": 1029, "\u2581\u0917\u094b": 1030, "\u2581\u0921\u093e": 1031, "\u2581\u092e\u094c": 1032, "\u2581\u0932\u0917": 1033, "\u2581\u0936\u093e": 1034, ",\"\"\"": 1035, "\u0915\u094d\u0930\u092e": 1036, "\u0928\u094d\u0938\u094d": 1037, "\u093f\u0924\u0941\u0902": 1038, "\u2581\u090f\u0915\u0902": 1039, "\u2581\u090f\u0924\u0947": 1040, "\u2581\u0915\u0925\u093e": 1041, "\u2581\u0915\u0930\u0923": 1042, "\u2581\u092a\u0939\u0941": 1043, "\u2581\u092e\u093e\u0932": 1044, "\u2581\u0938\u092e\u092f": 1045, "\u2581\u0939\u0941\u0906": 1046, "\u0930\u0942\u092a\u0947\u0923": 1047, "\u2581\u0905\u0917\u094d\u0930": 1048, "\u2581\u0909\u0924\u094d\u0924": 1049, "\u2581\u091c\u0948\u0938\u0947": 1050, "\u2581\u0926\u0947\u0928\u0947": 1051, "\u2581\u092a\u094d\u0930\u094b": 1052, "\u2581\u0909\u092a\u092f\u094b\u0917": 1053, "\u2581\u0915\u0947\u0935\u0932\u0902": 1054, "\u2581\u091a\u093e\u0939\u093f\u090f": 1055, "\u2581\u091c\u094d\u091e\u093e\u0924": 1056, "\u2581\u091c\u094d\u091e\u093e\u0928": 1057, "\u2581\u092e\u093e\u0930\u094d\u0917": 1058, "\u2581\u0915\u0943\u0924\u094d\u0935\u093e": 1059, "\u2581\u0907\u0924\u094d\u092f\u0924\u094d\u0930": 1060, "\u2581\u0928\u093f\u0930\u094d\u092e\u093e\u0923": 1061, "\u2581\u0924\u0941\u092e\u094d\u0939\u093e\u0930\u0947": 1062, "\u2581\u092f\u0941\u0937\u094d\u092e\u093e\u0915\u0902": 1063, "\u2581\u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923": 1064, "ol": 1065, "qu": 1066, "ur": 1067, "\u00a4\u00b0": 1068, "\u00a5\u008d": 1069, "\u0901\u091a": 1070, "\u091b\u0947": 1071, "\u091c\u094b": 1072, "\u091f\u094b": 1073, "\u0921\u093f": 1074, "\u092f\u0903": 1075, "\u0935\u0940": 1076, "\u093e\u0907": 1077, "\u094b\u093d": 1078, "\u25817": 1079, "\u2581P": 1080, "ial": 1081, "las": 1082, "\u0902\u0917\u093e": 1083, "\u0902\u091c\u0940": 1084, "\u091c\u093e\u0930": 1085, "\u0924\u094d\u092e": 1086, "\u0928\u093e\u0903": 1087, "\u092e\u0941\u0916": 1088, "\u092f\u0924\u094d": 1089, "\u0936\u094d\u0930": 1090, "\u2581(_": 1091, "\u2581\u0906\u091c": 1092, "\u2581\u0915\u0948": 1093, "\u2581\u091a\u0932": 1094, "\u2581\u091f\u0947": 1095, "\u2581\u092f\u0924": 1096, "\u2581\u0930\u093f": 1097, "\u2581\u0935\u0943": 1098, "\u2581\u0936\u0940": 1099, "\u0915\u093e\u0930\u0940": 1100, "\u0915\u093e\u0932\u0947": 1101, "\u0930\u094d\u092e\u0903": 1102, "\u093f\u0924\u094d\u092f": 1103, "\u093f\u0924\u094d\u0935": 1104, "\u2581\u0910\u0938\u0940": 1105, "\u2581\u0915\u0930\u0947": 1106, "\u2581\u0924\u0924\u0903": 1107, "\u2581\u0924\u0947\u0928": 1108, "\u2581\u0924\u0948\u092f": 1109, "\u2581\u0928\u093f\u0915": 1110, "\u2581\u092e\u092f\u093e": 1111, "\u2581\u092e\u093e\u092e": 1112, "\u2581\u092f\u0926\u093e": 1113, "\u2581\u0935\u093f\u0926": 1114, "\u2581\u0938\u0941\u0930": 1115, "ation": 1116, "\u091c\u094d\u091e\u093e\u0928": 1117, "\u0926\u093e\u0939\u0930\u0923": 1118, "\u0927\u093e\u0930\u093f\u0924": 1119, "\u2581\"\"\"\"": 1120, "\u2581name": 1121, "\u2581|\"\"\"": 1122, "\u2581\u0915\u094d\u0932\u093f": 1123, "\u2581\u091c\u093e\u0928\u093e": 1124, "\u2581\u091c\u0940\u0935\u0928": 1125, "\u2581\u0935\u093e\u0932\u093e": 1126, "\u2581\u0936\u0930\u0940\u0930": 1127, "\u2581\u0938\u091e\u094d\u091a": 1128, "\u2581\u0938\u092e\u0940\u092a": 1129, "\u2581\u0939\u092e\u0947\u0902": 1130, "\u2581\u0926\u094b\u0928\u094b\u0902": 1131, "\u2581\u0938\u0902\u092c\u0902\u0927": 1132, "\u2581\u0938\u092e\u0930\u094d\u0925": 1133, "\u2581\u0909\u092a\u092f\u094b\u0915\u094d\u0924": 1134, "\u2581\u092a\u094d\u0930\u0926\u0930\u094d\u0936": 1135, "ed": 1136, "id": 1137, "la": 1138, "\u00a5\u0087": 1139, "\u0917\u0941": 1140, "\u092b\u0940": 1141, "\u092c\u0940": 1142, "\u0942\u0926": 1143, "\u0947\u091c": 1144, "\u0947\u092f": 1145, "\u2581O": 1146, "\u2581\u0967": 1147, "\u2581\u2013": 1148, "ase": 1149, "\u0915\u0924\u093e": 1150, "\u0917\u093e\u0930": 1151, "\u091c\u0928\u0902": 1152, "\u091e\u094d\u091c": 1153, "\u091f\u0930\u094d": 1154, "\u0924\u092f\u093e": 1155, "\u0924\u0947\u0928": 1156, "\u0926\u0940\u092f": 1157, "\u092e\u0924\u093e": 1158, "\u092e\u094d\u092d": 1159, "\u0930\u094d\u0907": 1160, "\u0930\u094d\u092a": 1161, "\u0935\u0924\u094d": 1162, "\u0935\u093e\u0928": 1163, "\u093e\u0930\u0902": 1164, "\u094d\u0930\u093f": 1165, "\u2581\u0905\u0938": 1166, "\u2581\u0909\u0920": 1167, "\u2581\u0917\u0923": 1168, "\u2581\u091b\u093e": 1169, "\u2581\u091c\u0939": 1170, "\u2581\u092a\u0902": 1171, "\u2581\u092a\u0920": 1172, "\u2581\u092b\u0940": 1173, "\u2581\u092c\u0928": 1174, "\u2581\u0930\u094b": 1175, "\u2581\u0930\u094d": 1176, "\u2581\u0939\u0930": 1177, "----": 1178, "....": 1179, "\u091a\u094d\u091b\u093e": 1180, "\u0924\u094d\u0930\u0940": 1181, "\u0926\u0938\u094d\u092f": 1182, "\u092c\u0928\u094d\u0927": 1183, "\u092d\u0935\u0924\u094d": 1184, "\u092e\u094d\u0928\u093e": 1185, "\u094d\u092f\u093e\u0903": 1186, "\u094d\u092f\u093e\u092f": 1187, "\u094d\u0930\u093e\u0924": 1188, "\u2581the": 1189, "\u2581\u0907\u0926\u0902": 1190, "\u2581\u0909\u0932\u094d": 1191, "\u2581\u0910\u0938\u0947": 1192, "\u2581\u0924\u0924\u094b": 1193, "\u2581\u0926\u0942\u0930": 1194, "\u2581\u092d\u0942\u0924": 1195, "\u2581\u092e\u093e\u0902": 1196, "\u2581\u092e\u093f\u0932": 1197, "\u2581\u092f\u0939\u0940": 1198, "\u2581\u0935\u093f\u092a": 1199, "\u091f\u094b\u0930\u093f\u092f": 1200, "\u092e\u0927\u094d\u092f\u0947": 1201, "\u0935\u093e\u0932\u094b\u0902": 1202, "\u0938\u094d\u0925\u093e\u0928": 1203, "\u2581\u0909\u091a\u094d\u091a": 1204, "\u2581\u0909\u0928\u0915\u0940": 1205, "\u2581\u090f\u0924\u0924\u094d": 1206, "\u2581\u0915\u0930\u094d\u092e": 1207, "\u2581\u0917\u091a\u094d\u091b": 1208, "\u2581\u091c\u093e\u0924\u0940": 1209, "\u2581\u092a\u0941\u0928\u0903": 1210, "\u2581\u092a\u094d\u0930\u0936": 1211, "\u2581\u0935\u0930\u094d\u0937": 1212, "\u2581\u0938\u094d\u0935\u0940": 1213, "\u2581\u0939\u0938\u094d\u0924": 1214, "\u092f\u093f\u0924\u0941\u092e\u094d": 1215, "\u0936\u093f\u0915\u094d\u0937\u0923": 1216, "\u2581\u0906\u0935\u0936\u094d\u092f": 1217, "\u2581\u0924\u093f\u0937\u094d\u0920": 1218, "\u2581\u0927\u094d\u092f\u093e\u0928": 1219, "\u2581\u0928\u093f\u0936\u094d\u091a": 1220, "\u2581\u092d\u0935\u093e\u0928\u094d": 1221, "\u2581\u0930\u093e\u091c\u094d\u092f": 1222, "\u2581\u0932\u0947\u0915\u093f\u0928": 1223, "\u2581\u0938\u0902\u0926\u0947\u0936": 1224, "\u2581\u0938\u0942\u091a\u0928\u093e": 1225, "\u2581\u0915\u0941\u0930\u094d\u092e\u0903": 1226, "\u2581\u092a\u094d\u0930\u092d\u093e\u0935": 1227, "\u2581\u092d\u093e\u0930\u0924\u0940\u092f": 1228, "\u2581\u0938\u094d\u092f\u093e\u0924\u094d": 1229, "\u094d\u092f\u0941\u091f\u094b\u0930\u093f\u092f": 1230, "\u2581\u0936\u0915\u094d\u0928\u0941\u092e\u0903": 1231, "\u2581\u092f\u0941\u0937\u094d\u092e\u093e\u0928\u094d": 1232, "01": 1233, "ad": 1234, "ag": 1235, "el": 1236, "um": 1237, "\u0907\u0938": 1238, "\u0915\u0903": 1239, "\u0917\u0923": 1240, "\u0918\u093e": 1241, "\u091a\u0947": 1242, "\u0926\u092e": 1243, "\u0926\u0942": 1244, "\u0927\u0947": 1245, "\u0928\u0917": 1246, "\u092f\u093f": 1247, "\u0938\u0942": 1248, "\u0939\u0924": 1249, "\u0939\u094b": 1250, "\u093e\u092c": 1251, "\u0940\u0924": 1252, "\u0941\u092a": 1253, "\u0947\u0915": 1254, "\u094b\u0903": 1255, "\u094b\u0924": 1256, "\u25815": 1257, "\u2581N": 1258, "...": 1259, "ate": 1260, "ers": 1261, "res": 1262, "\u0915\u094d\u092f": 1263, "\u091c\u094d\u091c": 1264, "\u0924\u094d\u0925": 1265, "\u0926\u094d\u0926": 1266, "\u092a\u094d\u092f": 1267, "\u092d\u093e\u0937": 1268, "\u092e\u093e\u0938": 1269, "\u092f\u0924\u0947": 1270, "\u0930\u093f\u0915": 1271, "\u0935\u093e\u0939": 1272, "\u0935\u093f\u0915": 1273, "\u0938\u093f\u0924": 1274, "\u093e\u0926\u094d": 1275, "\u093e\u0928\u0941": 1276, "\u093e\u092a\u093f": 1277, "\u093e\u092f\u0947": 1278, "\u094d\u0932\u093e": 1279, "\u2581\u0905\u0925": 1280, "\u2581\u0905\u092d": 1281, "\u2581\u0917\u0908": 1282, "\u2581\u0918\u0930": 1283, "\u2581\u091a\u0941": 1284, "\u2581\u091b\u093f": 1285, "\u2581\u091d\u0941": 1286, "\u2581\u0921\u093f": 1287, "\u2581\u092c\u094b": 1288, "\u2581\u092e\u0902": 1289, "\u2581\u0935\u0940": 1290, "\u0919\u094d\u0917\u094d": 1291, "\u0923\u093e\u0924\u094d": 1292, "\u0926\u094d\u0927\u093f": 1293, "\u092d\u093e\u0930\u0924": 1294, "\u092f\u0928\u094d\u0924": 1295, "\u0932\u092c\u094d\u0927": 1296, "\u093e\u0928\u094d\u092f": 1297, "\u2581Con": 1298, "\u2581pro": 1299, "\u2581\u0905\u0924\u093f": 1300, "\u2581\u0906\u0926\u093f": 1301, "\u2581\u0915\u0925\u0902": 1302, "\u2581\u0915\u093f\u090f": 1303, "\u2581\u0924\u0948\u0903": 1304, "\u2581\u092a\u0921\u093c": 1305, "\u2581\u092a\u093f\u0924": 1306, "\u2581\u092a\u0941\u0928": 1307, "\u2581\u092c\u0924\u093e": 1308, "\u2581\u092c\u093e\u0930": 1309, "\u2581\u092d\u093e\u0917": 1310, "\u2581\u092e\u093e\u0930": 1311, "\u2581\u092e\u0947\u0928": 1312, "\u2581\u092f\u0924\u094b": 1313, "\u2581\u092f\u094b\u091c": 1314, "\u2581\u0932\u093e\u0917": 1315, "\u2581\u0932\u0947\u0916": 1316, "\u2581\u0935\u093e\u092e": 1317, "\u2581\u0935\u093e\u092f": 1318, "\u2581\u0935\u093f\u0928": 1319, "\u2581\u0938\u094d\u0915": 1320, "\u2581\u0939\u093e\u0925": 1321, "\u0915\u094d\u0937\u093f\u0923": 1322, "\u0919\u094d\u0915\u094d\u0937": 1323, "\u092e\u093f\u0924\u094d\u0924": 1324, "\u092f\u093f\u0937\u094d\u092f": 1325, "\u2581\u0905\u0928\u0947\u0915": 1326, "\u2581\u0905\u0930\u094d\u0925": 1327, "\u2581\u0905\u0939\u092e\u094d": 1328, "\u2581\u0906\u0926\u0947\u0936": 1329, "\u2581\u0907\u0938\u0915\u0947": 1330, "\u2581\u0907\u0938\u0938\u0947": 1331, "\u2581\u090f\u0915\u094d\u0938": 1332, "\u2581\u0915\u0930\u0924\u0940": 1333, "\u2581\u091c\u093e\u090f\u0901": 1334, "\u2581\u091c\u093e\u0928\u0947": 1335, "\u2581\u0928\u093f\u092f\u092e": 1336, "\u2581\u092a\u094d\u0930\u0923": 1337, "\u2581\u092c\u093e\u0930\u0947": 1338, "\u2581\u0932\u0947\u0915\u0930": 1339, "\u2581\u0938\u093e\u0930\u094d": 1340, "\u2581\u0938\u0942\u091a\u0940": 1341, "\u2581\u0938\u0947\u0928\u093e": 1342, "\u2581\u0915\u0930\u0923\u0940\u092f": 1343, "\u2581\u0915\u094d\u092f\u094b\u0902": 1344, "\u2581\u0924\u0948\u092f\u093e\u0930": 1345, "\u2581\u0926\u0942\u0938\u0930\u0947": 1346, "\u2581\u092d\u0935\u0924\u093e\u0902": 1347, "\u2581\u092e\u0941\u0916\u094d\u092f": 1348, "\u2581\u092f\u0941\u0926\u094d\u0927": 1349, "\u2581\u0938\u0930\u094d\u0935\u0947": 1350, "\u2581\u0938\u094d\u0925\u093e\u0928": 1351, "\u2581\u0938\u094d\u0925\u093e\u092a": 1352, "\u2581\u092a\u0930\u093f\u0923\u093e\u092e": 1353, "\u2581\u0938\u094d\u0925\u093f\u0924\u093f": 1354, "\u2581\u0905\u0938\u094d\u092e\u093e\u0915\u0902": 1355, "\u2581\u092a\u0936\u094d\u092f\u0928\u094d\u0924\u0941": 1356, "\u094d\u092f\u0941\u091f\u094b\u0930\u093f\u092f\u0932\u094d": 1357, "\u2581\u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e": 1358, "\u2581\u091f\u0919\u094d\u0915\u092f\u093f\u0924\u094d\u0935\u093e": 1359, ".0": 1360, ":,": 1361, ";\"": 1362, "?\"": 1363, "ck": 1364, "mp": 1365, "ow": 1366, "\u090f\u0938": 1367, "\u0921\u0930": 1368, "\u0921\u093e": 1369, "\u0923\u0940": 1370, "\u0925\u0947": 1371, "\u0926\u0926": 1372, "\u0926\u0930": 1373, "\u092a\u0940": 1374, "\u092f\u0939": 1375, "\u092f\u0940": 1376, "\u0930\u0903": 1377, "\u0932\u0948": 1378, "\u0935\u0930": 1379, "\u0936\u0924": 1380, "\u0936\u0928": 1381, "\u0947\u0926": 1382, "\u2581U": 1383, "age": 1384, "ile": 1385, "pok": 1386, "\u0905\u092a\u0930": 1387, "\u091a\u093f\u0924": 1388, "\u0924\u0926\u093e": 1389, "\u0924\u093e\u0903": 1390, "\u0924\u093f\u0915": 1391, "\u092a\u0941\u091f": 1392, "\u092e\u094d\u092c": 1393, "\u092f\u0924\u0941": 1394, "\u092f\u093e\u092e": 1395, "\u0930\u093e\u0908": 1396, "\u0935\u093e\u091a": 1397, "\u0937\u093e\u0902": 1398, "\u093e\u0902\u0936": 1399, "\u093e\u092e\u0940": 1400, "\u093f\u092f\u092e": 1401, "\u0941\u0930\u0941": 1402, "\u094d\u0935\u0902": 1403, "\u2581\u0905\u0928": 1404, "\u2581\u0906\u0938": 1405, "\u2581\u0918\u091f": 1406, "\u2581\u0921\u0947": 1407, "\u2581\u0924\u0924": 1408, "\u2581\u0928\u092e": 1409, "\u2581\u0928\u0948": 1410, "\u2581\u092d\u0917": 1411, "\u2581\u0932\u0918": 1412, "tion": 1413, "utor": 1414, "\u0915\u094d\u0938\u094d": 1415, "\u0917\u094d\u0930\u0940": 1416, "\u0928\u094d\u0928\u093e": 1417, "\u092a\u0930\u094d\u092f": 1418, "\u092a\u0941\u091f\u094d": 1419, "\u0932\u094d\u0921\u094d": 1420, "\u0938\u094d\u0924\u0940": 1421, "\u094d\u092f\u093e\u092a": 1422, "\u2581200": 1423, "\u2581\u0905\u0902\u0924": 1424, "\u2581\u0917\u0924\u093f": 1425, "\u2581\u0917\u092f\u0947": 1426, "\u2581\u0924\u0930\u092b": 1427, "\u2581\u0926\u093e\u092f": 1428, "\u2581\u0927\u093e\u0930": 1429, "\u2581\u0928\u093f\u0930": 1430, "\u2581\u0928\u0942\u0924": 1431, "\u2581\u092a\u0930\u0902": 1432, "\u2581\u092a\u0942\u0930": 1433, "\u2581\u092c\u0939\u093f": 1434, "\u2581\u092c\u0940\u091a": 1435, "\u2581\u092c\u0948\u0920": 1436, "\u2581\u092e\u0941\u091d": 1437, "\u2581\u0932\u0917\u0947": 1438, "\u2581\u0935\u0939\u0940": 1439, "\u2581\u0938\u0902\u092a": 1440, "\u2581\u0939\u0941\u0908": 1441, "\u0915\u094d\u0930\u093f\u092f": 1442, "\u0924\u093f\u0937\u094d\u0920": 1443, "\u092f\u093e\u092e\u093e\u0938": 1444, "\u2581\u0905\u0930\u094d\u091c": 1445, "\u2581\u0909\u0938\u0915\u093e": 1446, "\u2581\u0915\u094d\u0930\u0940": 1447, "\u2581\u0916\u0941\u0926\u093e": 1448, "\u2581\u091a\u0940\u091c\u093c": 1449, "\u2581\u091c\u093e\u0924\u093f": 1450, "\u2581\u091c\u093e\u0924\u0947": 1451, "\u2581\u0926\u0924\u094d\u0924": 1452, "\u2581\u0926\u0947\u0924\u0947": 1453, "\u2581\u0928\u094d\u092f\u0942": 1454, "\u2581\u092a\u0930\u094d\u092f": 1455, "\u2581\u092a\u094d\u0930\u0947": 1456, "\u2581\u092e\u0947\u0930\u0940": 1457, "\u2581\u0932\u093f\u092f\u093e": 1458, "\u2581\u0935\u092f\u092e\u094d": 1459, "\u2581\u0935\u0930\u094d\u0923": 1460, "\u2581\u0935\u093f\u0928\u093e": 1461, "\u2581\u0938\u092e\u093e\u0928": 1462, "\u0915\u093f\u0928\u094d\u0924\u0941": 1463, "\u2581\u0909\u0924\u094d\u0925\u093e": 1464, "\u2581\u0915\u0930\u094b\u0924\u0941": 1465, "\u2581\u091a\u093e\u0939\u0924\u0947": 1466, "\u2581\u0928\u093f\u0930\u094d\u092e": 1467, "\u2581\u0928\u0941\u0926\u0924\u0941": 1468, "\u2581\u092a\u0942\u0902\u091c\u0940": 1469, "\u2581\u092a\u0943\u0937\u094d\u0920": 1470, "\u2581\u0935\u0926\u093e\u092e\u093f": 1471, "\u2581\u0938\u0902\u092f\u094b\u091c": 1472, "\u2581\u0938\u0930\u0915\u093e\u0930": 1473, "utorial": 1474, "\u0905\u0928\u0928\u094d\u0924\u0930\u0902": 1475, "\u2581\u0909\u092a\u0932\u092c\u094d\u0927": 1476, "\u2581\u0915\u0930\u094d\u0924\u094d\u0924": 1477, "\u2581\u0915\u094d\u0930\u093f\u092f\u093e": 1478, "\u2581\u0915\u094d\u0932\u093f\u0915\u094d": 1479, "\u2581\u0915\u094d\u0937\u092e\u0924\u093e": 1480, "\u2581\u0938\u094d\u092a\u0937\u094d\u091f": 1481, "\u2581\u0907\u0924\u094d\u092f\u0947\u0924\u0947": 1482, "\u2581\u0909\u092a\u092f\u0941\u091c\u094d\u092f": 1483, "\u2581\u0936\u0915\u094d\u0928\u094b\u0924\u093f": 1484, "\u2581\u0938\u0930\u094d\u0935\u094d\u0935\u0947": 1485, "\u2581\u0938\u093e\u092e\u093e\u0928\u094d\u092f": 1486, "\u2581\u0935\u093f\u0926\u094d\u092f\u092e\u093e\u0928": 1487, "\u2581\u091f\u094d\u092f\u0941\u091f\u094b\u0930\u093f\u092f\u0932\u094d": 1488, "cc": 1489, "ig": 1490, "se": 1491, "tt": 1492, "yp": 1493, "\u0902\u0926": 1494, "\u0905\u0927": 1495, "\u0915\u0925": 1496, "\u0915\u092e": 1497, "\u0916\u0940": 1498, "\u0917\u092e": 1499, "\u0917\u0943": 1500, "\u0924\u0928": 1501, "\u0924\u092e": 1502, "\u0926\u092f": 1503, "\u092a\u0947": 1504, "\u092c\u094b": 1505, "\u092d\u094b": 1506, "\u092e\u092e": 1507, "\u0935\u0903": 1508, "\u0935\u0939": 1509, "\u0936\u0902": 1510, "\u0942\u0928": 1511, "\u0942\u0936": 1512, "\u0947\u0935": 1513, "\u094b\u0939": 1514, "\u25814": 1515, "\u25816": 1516, "\u2581e": 1517, "\u2581\u090b": 1518, "\u2581\u0937": 1519, "\u2581\u093d": 1520, "\u2581\u201c": 1521, "ind": 1522, "\u0923\u094d\u092f": 1523, "\u0924\u0924\u094d": 1524, "\u0925\u0921\u094d": 1525, "\u0926\u0947\u0935": 1526, "\u0928\u0941\u092e": 1527, "\u092a\u0930\u093e": 1528, "\u092c\u094d\u0926": 1529, "\u0930\u0902\u092d": 1530, "\u0930\u094d\u092b": 1531, "\u0930\u094d\u092d": 1532, "\u0932\u093f\u090f": 1533, "\u0935\u0930\u094d": 1534, "\u0935\u0947\u0926": 1535, "\u0937\u094d\u0915": 1536, "\u0938\u0902\u0917": 1537, "\u0939\u093e\u0901": 1538, "\u0939\u094d\u0928": 1539, "\u093e\u0902\u0924": 1540, "\u093e\u0907\u0932": 1541, "\u093e\u0926\u0943": 1542, "\u093f\u0928\u094d": 1543, "\u2581in": 1544, "\u2581is": 1545, "\u2581re": 1546, "\u2581to": 1547, "\u2581\u0915\u0942": 1548, "\u2581\u0917\u0939": 1549, "\u2581\u0917\u0943": 1550, "\u2581\u0924\u092c": 1551, "\u2581\u0924\u092e": 1552, "\u2581\u0924\u0935": 1553, "\u2581\u0925\u094b": 1554, "\u2581\u092d\u0942": 1555, "\u2581\u092d\u094b": 1556, "\u2581\u092f\u0903": 1557, "\u2581\u092f\u0926": 1558, "\u0905\u0924\u094d\u0930": 1559, "\u0915\u0930\u094d\u0924": 1560, "\u0915\u094d\u091f\u094d": 1561, "\u0926\u094d\u0935\u093e": 1562, "\u0928\u0938\u094d\u092f": 1563, "\u0928\u093f\u0930\u094d": 1564, "\u0928\u094d\u0924\u0902": 1565, "\u0928\u094d\u0926\u0947": 1566, "\u092c\u094d\u091c\u0947": 1567, "\u092e\u093e\u0928\u093f": 1568, "\u0930\u094d\u0925\u093e": 1569, "\u0932\u094d\u0915\u093f": 1570, "\u0935\u0936\u094d\u092f": 1571, "\u0935\u093e\u0930\u0902": 1572, "\u0935\u094d\u092f\u0902": 1573, "\u0938\u0940\u0924\u094d": 1574, "\u0938\u094d\u0924\u0902": 1575, "\u093e\u0924\u0941\u0902": 1576, "\u093e\u0930\u094b\u0902": 1577, "\u093f\u0924\u093e\u0903": 1578, "\u094b\u091c\u0928\u093e": 1579, "\u094d\u092f\u093e\u0902": 1580, "\u094d\u092f\u093e\u0924": 1581, "\u2581and": 1582, "\u2581\u0905\u092d\u0935": 1583, "\u2581\u0909\u0938\u0940": 1584, "\u2581\u091a\u0932\u093e": 1585, "\u2581\u091a\u093e\u0932": 1586, "\u2581\u091c\u0935\u093e": 1587, "\u2581\u0924\u0926\u094d": 1588, "\u2581\u0924\u0940\u0928": 1589, "\u2581\u0928\u093f\u0903": 1590, "\u2581\u092a\u0943\u0925": 1591, "\u2581\u092a\u0947\u0936": 1592, "\u2581\u092c\u0926\u0932": 1593, "\u2581\u092d\u093e\u0935": 1594, "\u2581\u092e\u0926\u0926": 1595, "\u2581\u092e\u0928\u0941": 1596, "\u2581\u092e\u094b\u0939": 1597, "\u2581\u0930\u094b\u0915": 1598, "\u2581\u0936\u093e\u092e": 1599, "\u2581\u0936\u0947\u092f": 1600, "\u2581\u0938\u0902\u0930": 1601, "poken": 1602, "\u092a\u0942\u0930\u094d\u0935": 1603, "\u092d\u093f\u0928\u094d\u0928": 1604, "\u092e\u093f\u091a\u094d\u091b": 1605, "\u0935\u0943\u0924\u094d\u0924": 1606, "\u093e\u0928\u094d\u0924\u093f": 1607, "\u093e\u0930\u094d\u0925\u0902": 1608, "\u2581\u0905\u0928\u0947\u0928": 1609, "\u2581\u0909\u0915\u094d\u0924": 1610, "\u2581\u0915\u0925\u093e\u0902": 1611, "\u2581\u091a\u093e\u0939\u0947": 1612, "\u2581\u091c\u093e\u0928\u0940": 1613, "\u2581\u091c\u093f\u0938\u0947": 1614, "\u2581\u0926\u093f\u0916\u093e": 1615, "\u2581\u0927\u0930\u094d\u092e": 1616, "\u2581\u092a\u0940\u091b\u0947": 1617, "\u2581\u092a\u0942\u0930\u093e": 1618, "\u2581\u0930\u0939\u0924\u0947": 1619, "\u2581\u0932\u094b\u0915\u093e": 1620, "\u2581\u0935\u093f\u0937\u092f": 1621, "\u2581\u0938\u0902\u0938\u094d": 1622, "\u2581\u0938\u0924\u094d\u092f": 1623, "\u2581\u0938\u092a\u094d\u0924": 1624, "\u2581\u0939\u094b\u0924\u0947": 1625, "\u0938\u094d\u092e\u093e\u0926\u094d": 1626, "\u0941\u0926\u094d\u0930\u093e\u092a": 1627, "\u2581\u0906\u0917\u091a\u094d\u091b": 1628, "\u2581\u0907\u0924\u094d\u092f\u093e": 1629, "\u2581\u0907\u0928\u0915\u093e\u0930": 1630, "\u2581\u0907\u0938\u0932\u093f\u090f": 1631, "\u2581\u091a\u093f\u0928\u094d\u0924": 1632, "\u2581\u0926\u0943\u0936\u094d\u092f": 1633, "\u2581\u0928\u093f\u0930\u094d\u0923": 1634, "\u2581\u092a\u0939\u0941\u0901\u091a": 1635, "\u2581\u092a\u0941\u0938\u094d\u0924": 1636, "\u2581\u092a\u0942\u0930\u094d\u0923": 1637, "\u2581\u092a\u094d\u0930\u0924\u0940": 1638, "\u2581\u092b\u093c\u093e\u0907\u0932": 1639, "\u2581\u092c\u0932\u094d\u0915\u093f": 1640, "\u2581\u0935\u0938\u094d\u0924\u0941": 1641, "\u2581\u0935\u093f\u0926\u0947\u0936": 1642, "\u2581\u0935\u093f\u0936\u0947\u0937": 1643, "\u2581\u0936\u0915\u094d\u0924\u093f": 1644, "\u2581\u0936\u093f\u0937\u094d\u092f": 1645, "\u2581\u0938\u0926\u0938\u094d\u092f": 1646, "\u2581\u0938\u093f\u0926\u094d\u0927": 1647, "\u2581\u0907\u0924\u0940\u0926\u092e\u094d": 1648, "\u2581\u0909\u0926\u093e\u0939\u0930\u0923": 1649, "\u2581\u0909\u0926\u094d\u092f\u094b\u0917": 1650, "\u2581\u091c\u093f\u0938\u092e\u0947\u0902": 1651, "\u2581\u0926\u0915\u094d\u0937\u093f\u0923": 1652, "\u2581\u0928\u093e\u0938\u094d\u0924\u093f": 1653, "\u2581\u092a\u0930\u0928\u094d\u0924\u0941": 1654, "\u2581\u0938\u094d\u0935\u091a\u094d\u091b": 1655, "\u2581\u0935\u093f\u0936\u094d\u0935\u093e\u0938": 1656, "\u2581\u0938\u0941\u0930\u0915\u094d\u0937\u093e": 1657, "\u2581\u0908\u0936\u094d\u0935\u0930\u0938\u094d\u092f": 1658, "\u2581\u0915\u093f\u091e\u094d\u091a\u093f\u0924\u094d": 1659, "\u2581\u0926\u0943\u0937\u094d\u091f\u094d\u0935\u093e": 1660, "\u2581\u092d\u0935\u093f\u0937\u094d\u092f\u0924\u093f": 1661, "\u2581\u0938\u093e\u0930\u094d\u0926\u094d\u0927\u0902": 1662, "\u2581\u0907\u0924\u094d\u092f\u0938\u094d\u092f\u094b\u092a\u0930\u093f": 1663, ".1": 1664, ".2": 1665, ":/": 1666, "bu": 1667, "eX": 1668, "ht": 1669, "lo": 1670, "th": 1671, "ud": 1672, "ux": 1673, "vi": 1674, "xt": 1675, "\u0909\u0928": 1676, "\u090f\u0915": 1677, "\u090f\u0935": 1678, "\u0915\u091f": 1679, "\u0918\u091f": 1680, "\u091a\u0930": 1681, "\u091c\u093f": 1682, "\u0923\u0902": 1683, "\u0923\u0941": 1684, "\u0923\u094b": 1685, "\u0926\u094b": 1686, "\u0927\u0940": 1687, "\u092a\u094b": 1688, "\u092d\u0917": 