{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3200,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "▁क": 3,
      "▁स": 4,
      "्य": 5,
      "\"\"": 6,
      "▁प": 7,
      "्र": 8,
      "्त": 9,
      "▁ह": 10,
      "▁अ": 11,
      "▁म": 12,
      "▁त": 13,
      "▁व": 14,
      "ान": 15,
      "र्": 16,
      "▁न": 17,
      "ार": 18,
      "▁ज": 19,
      "्व": 20,
      "▁य": 21,
      "ित": 22,
      "▁द": 23,
      "▁प्र": 24,
      "▁इ": 25,
      "▁है": 26,
      "ति": 27,
      "ें": 28,
      "▁उ": 29,
      "▁के": 30,
      "▁ब": 31,
      "\"\"\"": 32,
      "▁भ": 33,
      "▁।": 34,
      "या": 35,
      "म्": 36,
      "स्": 37,
      "▁ल": 38,
      "न्त": 39,
      "▁आ": 40,
      "न्": 41,
      "▁र": 42,
      "िक": 43,
      "▁कर": 44,
      "ों": 45,
      "त्": 46,
      "ता": 47,
      "ना": 48,
      "स्य": 49,
      "ने": 50,
      "▁\"": 51,
      "▁च": 52,
      "▁कि": 53,
      "▁ए": 54,
      "क्": 55,
      "और": 56,
      "▁ग": 57,
      "▁में": 58,
      "ते": 59,
      "▁श": 60,
      "▁और": 61,
      "ां": 62,
      "ष्": 63,
      "▁की": 64,
      "मा": 65,
      "▁को": 66,
      "था": 67,
      "▁वि": 68,
      "स्त": 69,
      "▁पर": 70,
      "ाम": 71,
      "ाल": 72,
      "▁से": 73,
      "्च": 74,
      "्या": 75,
      "त्र": 76,
      "▁का": 77,
      "▁(": 78,
      "त्य": 79,
      "▁नि": 80,
      "ती": 81,
      "दा": 82,
      "क्ष": 83,
      "द्": 84,
      "ोग": 85,
      "▁\"\"\"": 86,
      "ल्": 87,
      "्वा": 88,
      "▁भव": 89,
      "वा": 90,
      "▁सं": 91,
      "▁अप": 92,
      "ही": 93,
      "ान्": 94,
      "\"\"\"\"": 95,
      "▁हो": 96,
      "▁लि": 97,
      "न्तु": 98,
      "ष्ट": 99,
      "▁जा": 100,
      "के": 101,
      "र्व": 102,
      "से": 103,
      "का": 104,
      "मि": 105,
      "\"\"\"\"\"\"\"": 106,
      "▁ख": 107,
      "ेश": 108,
      "▁फ": 109,
      "▁स्": 110,
      "यं": 111,
      "▁एक": 112,
      "िय": 113,
      "क्त": 114,
      "ला": 115,
      "▁सम": 116,
      "▁हैं": 117,
      "ाप": 118,
      "रा": 119,
      "▁अन": 120,
      "ड़": 121,
      "िन": 122,
      "ुं": 123,
      "▁उप": 124,
      "▁सा": 125,
      "हा": 126,
      "कर": 127,
      "▁कु": 128,
      "कार": 129,
      "▁।\"\"\"": 130,
      "श्च": 131,
      "सी": 132,
      "ेष": 133,
      "▁इति": 134,
      "ीय": 135,
      "वि": 136,
      "ुम": 137,
      "ङ्": 138,
      "▁तथा": 139,
      "ानि": 140,
      "▁इत्य": 141,
      "हीं": 142,
      "▁स्व": 143,
      "▁अध": 144,
      "ाद": 145,
      "▁लिए": 146,
      "र्थ": 147,
      "िया": 148,
      "▁तो": 149,
      "पि": 150,
      "▁इस": 151,
      "री": 152,
      "त्त": 153,
      "▁उस": 154,
      "रे": 155,
      "ात": 156,
      "▁नहीं": 157,
      "▁जो": 158,
      "▁भी": 159,
      "ेन": 160,
      "्छ": 161,
      "श्य": 162,
      "ध्य": 163,
      "ट्": 164,
      "ाय": 165,
      "▁उन": 166,
      "तः": 167,
      "दि": 168,
      "र्त": 169,
      "ले": 170,
      "▁ड": 171,
      "च्छ": 172,
      "न्ति": 173,
      "ाह": 174,
      "स्ति": 175,
      "ाव": 176,
      "ास": 177,
      "▁ट": 178,
      "▁हम": 179,
      "ञ्च": 180,
      "कं": 181,
      "दं": 182,
      "िर": 183,
      "▁दे": 184,
      "ुद": 185,
      "ष्य": 186,
      "ूप": 187,
      "▁पु": 188,
      "र्ण": 189,
      "्ञ": 190,
      "नी": 191,
      "▁ने": 192,
      "मे": 193,
      "ोज": 194,
      "▁कृ": 195,
      "स्मा": 196,
      "प्र": 197,
      "▁ही": 198,
      "द्ध": 199,
      "▁\"\"\"\"\"\"\"": 200,
      "तु": 201,
      "▁या": 202,
      "▁रा": 203,
      "मान": 204,
      "▁किया": 205,
      "ण्": 206,
      "ज़": 207,
      "भि": 208,
      "की": 209,
      "▁ध": 210,
      "er": 211,
      "पर": 212,
      "in": 213,
      "▁वह": 214,
      "द्य": 215,
      "्ष": 216,
      "▁प्रति": 217,
      "ारा": 218,
      "स्थ": 219,
      "सा": 220,
      "ये": 221,
      "क्र": 222,
      "▁पू": 223,
      "हं": 224,
      "▁करने": 225,
      "िस": 226,
      "▁यह": 227,
      "श्व": 228,
      "▁यु": 229,
      "▁मु": 230,
      "▁सर्व": 231,
      "ाग": 232,
      "नि": 233,
      "▁कार": 234,
      "िल": 235,
      "रं": 236,
      "देश": 237,
      "ग्र": 238,
      "▁लोग": 239,
      "▁वा": 240,
      "त्वा": 241,
      "तो": 242,
      "नं": 243,
      "▁परि": 244,
      "▁जान": 245,
      "▁हु": 246,
      "▁s": 247,
      "्यं": 248,
      "रण": 249,
      "यु": 250,
      "▁1": 251,
      "स्मि": 252,
      "on": 253,
      "▁वे": 254,
      "▁पा": 255,
      "▁द्व": 256,
      "ोक": 257,
      "▁थ": 258,
      "▁इती": 259,
      "िका": 260,
      "▁तुम": 261,
      "▁वयं": 262,
      "..": 263,
      "ध्ये": 264,
      "▁अव": 265,
      "न्द": 266,
      "▁सु": 267,
      "▁प्राप": 268,
      "गा": 269,
      "ब्": 270,
      "ूल": 271,
      "▁बह": 272,
      "▁करो": 273,
      "गे": 274,
      "िष्य": 275,
      "कि": 276,
      "ारे": 277,
      "▁अनु": 278,
      "वान्": 279,
      "हे": 280,
      "▁मा": 281,
      "▁स्थ": 282,
      "यित": 283,
      "▁ले": 284,
      "▁|": 285,
      "्री": 286,
      "ुम्": 287,
      "▁ई": 288,
      "भ्य": 289,
      "सं": 290,
      "en": 291,
      "को": 292,
      "न्ह": 293,
      "▁आप": 294,
      "र्म": 295,
      "▁मे": 296,
      "ड्": 297,
      "कृ": 298,
      "िं": 299,
      "ष्ठ": 300,
      "▁कथ": 301,
      "ानां": 302,
      "es": 303,
      "▁ऐ": 304,
      "▁सक": 305,
      "▁छ": 306,
      "ली": 307,
      "र्ष": 308,
      "िता": 309,
      "योग": 310,
      "▁अपि": 311,
      "रु": 312,
      "न्न": 313,
      "at": 314,
      "▁भार": 315,
      "▁मध्ये": 316,
      "ीन": 317,
      "ानी": 318,
      "▁अपने": 319,
      "▁इत्यस्य": 320,
      "or": 321,
      "▁व्य": 322,
      "ुना": 323,
      "▁एत": 324,
      "▁था": 325,
      "ीव": 326,
      "हि": 327,
      "▁एव": 328,
      "न्तः": 329,
      "यो": 330,
      "▁दृ": 331,
      "▁भवति": 332,
      "र्ग": 333,
      "ारी": 334,
      "ाना": 335,
      "▁पह": 336,
      "▁विश": 337,
      "▁अधिक": 338,
      "al": 339,
      "र्श": 340,
      "नु": 341,
      "ज्ञ": 342,
      "ज्य": 343,
      "▁t": 344,
      "ियों": 345,
      "▁सम्": 346,
      "▁यू": 347,
      "▁नुद": 348,
      "▁घ": 349,
      "्रा": 350,
      "ाने": 351,
      "।\"\"\"\"\"\"\"": 352,
      "▁युष्": 353,
      "में": 354,
      "an": 355,
      "▁गया": 356,
      "स्मिन्": 357,
      "ओं": 358,
      "▁दो": 359,
      "▁इतीदं": 360,
      "तं": 361,
      "स्म": 362,
      "▁सह": 363,
      "भी": 364,
      "ण्ड": 365,
      "यति": 366,
      "ुदा": 367,
      "▁ख़": 368,
      "▁ते": 369,
      "▁ना": 370,
      "▁S": 371,
      "दी": 372,
      "▁वाल": 373,
      "▁तस्य": 374,
      "गर": 375,
      "▁सू": 376,
      "▁जिस": 377,
      "▁निर्": 378,
      "वर्त": 379,
      "▁प्रा": 380,
      "्ल": 381,
      "ङ्क": 382,
      "▁उन्ह": 383,
      "▁अस्ति": 384,
      "त्व": 385,
      "▁मह": 386,
      "स्था": 387,
      "▁पश्य": 388,
      "ात्": 389,
      "▁क्ष": 390,
      "पू": 391,
      "चार": 392,
      "▁ये": 393,
      "▁प्राप्त": 394,
      "नो": 395,
      "▁ज्ञ": 396,
      "▁अं": 397,
      "▁साथ": 398,
      "▁किसी": 399,
      "िए": 400,
      "▁2": 401,
      "▁जब": 402,
      "▁चाह": 403,
      "ान्त": 404,
      "▁रूप": 405,
      "le": 406,
      "ैं": 407,
      "च्च": 408,
      "भव": 409,
      "▁विक": 410,
      "धार": 411,
      "▁किन्तु": 412,
      "।\"": 413,
      "ेत": 414,
      "ित्र": 415,
      "भा": 416,
      "करण": 417,
      "▁अस्मा": 418,
      "▁तक": 419,
      "▁फ़": 420,
      "▁रख": 421,
      "▁कुछ": 422,
      "▁कार्य": 423,
      "▁दू": 424,
      "जा": 425,
      "रो": 426,
      "ion": 427,
      "ेषु": 428,
      "पा": 429,
      "▁करते": 430,
      "ग्": 431,
      "ar": 432,
      "▁कोई": 433,
      "▁शक्": 434,
      "▁अन्य": 435,
      "ामि": 436,
      "मु": 437,
      "टे": 438,
      "ीश": 439,
      "▁कर्त": 440,
      "गी": 441,
      "णि": 442,
      "द्व": 443,
      "पु": 444,
      "▁अहं": 445,
      "जन": 446,
      "ूत": 447,
      "▁ओ": 448,
      "▁बहु": 449,
      "▁तत्": 450,
      "रि": 451,
      "▁रह": 452,
      "वे": 453,
      "क्ति": 454,
      "▁करें": 455,
      "▁जाए": 456,
      "ामः": 457,
      "फ़": 458,
      "▁'": 459,
      "र्थं": 460,
      "▁सर्व्व": 461,
      "it": 462,
      "▁वर्त": 463,
      "सि": 464,
      "▁C": 465,
      "▁द्वारा": 466,
      "िक्ष": 467,
      "।\"\"\"": 468,
      "▁दि": 469,
      "ou": 470,
      "धि": 471,
      "क़": 472,
      "ढ़": 473,
      "▁प्रभ": 474,
      "्यू": 475,
      "▁सि": 476,
      "रूप": 477,
      "▁पृ": 478,
      "▁तुम्": 479,
      "ंध": 480,
      "मपि": 481,
      "▁उत्": 482,
      "▁यदि": 483,
      "▁उनके": 484,
      "ac": 485,
      "▁साम": 486,
      "▁जाता": 487,
      "▁c": 488,
      "ुः": 489,
      "माण": 490,
      "▁क्र": 491,
      "प्": 492,
      "▁,": 493,
      "ितं": 494,
      "▁नुदन्तु": 495,
      "▁त्व": 496,
      "ेण": 497,
      "▁तर": 498,
      "▁स्त": 499,
      "▁तुम्ह": 500,
      "िति": 501,
      "ष्ट्र": 502,
      "दे": 503,
      "ल्प": 504,
      "▁थे": 505,
      "▁विष": 506,
      "▁दिया": 507,
      "me": 508,
      "▁मान": 509,
      "खा": 510,
      "प्त": 511,
      "▁क्या": 512,
      "जी": 513,
      "▁गु": 514,
      "व्य": 515,
      "▁कह": 516,
      "▁सी": 517,
      "▁ईश्व": 518,
      "▁लोगों": 519,
      "▁श्र": 520,
      "ल्ला": 521,
      "▁-": 522,
      "र्य": 523,
      "▁सब": 524,
      "▁समा": 525,
      "▁n": 526,
      "धान": 527,
      "▁\"\"": 528,
      "्यते": 529,
      "▁बाल": 530,
      "▁स्था": 531,
      "▁पूर्व": 532,
      "▁आग": 533,
      "▁यत्": 534,
      "▁करना": 535,
      "ंड": 536,
      "ेत्": 537,
      "मी": 538,
      "भिः": 539,
      "▁नाम": 540,
      "षा": 541,
      "ैव": 542,
      "चित": 543,
      "▁प्रद": 544,
      "▁a": 545,
      "नों": 546,
      "▁हे": 547,
      "▁फिर": 548,
      "ंग": 549,
      "िण": 550,
      "टा": 551,
      "शा": 552,
      "▁आव": 553,
      "▁जीव": 554,
      "▁दृष्ट": 555,
      "तां": 556,
      "▁d": 557,
      "ड़ा": 558,
      "▁जन": 559,
      "▁ज़": 560,
      "▁भू": 561,
      "क्षा": 562,
      "ेषां": 563,
      "▁युष्मा": 564,
      "re": 565,
      "▁सर": 566,
      "▁यीश": 567,
      "पूर्ण": 568,
      "▁कुर्व": 569,
      "▁करोति": 570,
      "▁ला": 571,
      "ेत्र": 572,
      "▁ख़ुदा": 573,
      "▁प्रत्य": 574,
      "▁p": 575,
      "▁देश": 576,
      "▁लिख": 577,
      "▁हुए": 578,
      "▁भारत": 579,
      "तर": 580,
      "सु": 581,
      "िक्": 582,
      "▁पुन": 583,
      "काश": 584,
      "न्ते": 585,
      "▁टङ्क": 586,
      "▁तर्": 587,
      "▁अत्र": 588,
      "दृ": 589,
      "ing": 590,
      "▁इन": 591,
      "त्या": 592,
      "▁उसके": 593,
      "चना": 594,
      "याम": 595,
      "▁दु": 596,
      "▁मम": 597,
      "▁अपनी": 598,
      "सार": 599,
      "▁बना": 600,
      "▁मैं": 601,
      "ल्लाह": 602,
      "टी": 603,
      "िम": 604,
      "बंध": 605,
      "▁तदा": 606,
      "न्य": 607,
      "यां": 608,
      "▁कहा": 609,
      "▁यथा": 610,
      "लं": 611,
      "रिय": 612,
      "स्ट": 613,
      "▁पी": 614,
      "ड़े": 615,
      "▁पश्च": 616,
      "▁परिवर्त": 617,
      "योज": 618,
      "स्ते": 619,
      "▁समय": 620,
      "ज्": 621,
      "सर": 622,
      "ाः": 623,
      "द्र": 624,
      "▁लो": 625,
      "▁उद्": 626,
      "▁होग": 627,
      "ुल": 628,
      "वाल": 629,
      "▁तद": 630,
      "▁यूयं": 631,
      "ोल": 632,
      "▁A": 633,
      "भाग": 634,
      "▁थी": 635,
      "वार": 636,
      "▁अथ": 637,
      "▁उत्त": 638,
      "▁मूल": 639,
      "यितुं": 640,
      "न्ध": 641,
      "▁ग्र": 642,
      "▁बाद": 643,
      "युक्त": 644,
      "▁बात": 645,
      "ितवान्": 646,
      "▁जै": 647,
      "00": 648,
      "▁करता": 649,
      "▁राष्ट्र": 650,
      "is": 651,
      "बर": 652,
      "ent": 653,
      "परि": 654,
      "▁रहे": 655,
      "▁व्या": 656,
      "▁उन्हें": 657,
      "▁‘": 658,
      "नां": 659,
      "यन्तु": 660,
      "▁भविष्य": 661,
      "nt": 662,
      "ृह": 663,
      "तीय": 664,
      "▁बि": 665,
      "▁भा": 666,
      "▁होता": 667,
      "▁विद्य": 668,
      "▁वर्तते": 669,
      "णा": 670,
      "▁बी": 671,
      "▁बु": 672,
      "▁उसे": 673,
      "वन्तः": 674,
      "▁अल्लाह": 675,
      "▁जि": 676,
      "▁हि": 677,
      "रस्य": 678,
      "▁पास": 679,
      "▁एवं": 680,
      "पाद": 681,
      "याः": 682,
      "▁तं": 683,
      "▁पै": 684,
      "▁पाठ": 685,
      "▁सन्ति": 686,
      "त्म": 687,
      "▁मि": 688,
      "▁स्थान": 689,
      "रू": 690,
      "विध": 691,
      "भ्यः": 692,
      "▁सकता": 693,
      "▁तर्हि": 694,
      "▁क्षेत्र": 695,
      "लो": 696,
      "टर्": 697,
      "▁इद": 698,
      "▁र्": 699,
      "▁वय": 700,
      "▁स्थाप": 701,
      "as": 702,
      "षु": 703,
      "▁सो": 704,
      "▁रहा": 705,
      "▁T": 706,
      "स्व": 707,
      "▁मो": 708,
      "न्तरं": 709,
      "ic": 710,
      "धिक": 711,
      "▁नी": 712,
      "ोंने": 713,
      "ro": 714,
      "म्म": 715,
      "▁ता": 716,
      "▁वृ": 717,
      "▁इदं": 718,
      "▁व्यव": 719,
      "ङ्ग": 720,
      "णां": 721,
      "▁आस": 722,
      "क्ष्य": 723,
      "▁बहुत": 724,
      "▁F": 725,
      "लोक": 726,
      "....": 727,
      "▁किं": 728,
      "▁लोक": 729,
      "मस्ति": 730,
      "पे": 731,
      "▁E": 732,
      "ख्य": 733,
      "▁चु": 734,
      "▁प्रकार": 735,
      "टर": 736,
      "लि": 737,
      "हाय": 738,
      "स्या": 739,
      "णं": 740,
      "▁M": 741,
      "▁बा": 742,
      "▁दिन": 743,
      "▁अधुना": 744,
      "et": 745,
      "▁झ": 746,
      "मेव": 747,
      "▁तरह": 748,
      "यित्वा": 749,
      "फल": 750,
      "ोष": 751,
      "वाद": 752,
      "▁देख": 753,
      "▁प्रश": 754,
      "ख़": 755,
      "बा": 756,
      "सम": 757,
      "काल": 758,
      "िह": 759,
      "▁I": 760,
      "पति": 761,
      "▁क़": 762,
      "▁शु": 763,
      "श्यक": 764,
      "▁भाग": 765,
      "▁अथवा": 766,
      "▁सञ्च": 767,
      "▁होने": 768,
      "यत": 769,
      "कृत": 770,
      "ड़ी": 771,
      "यामि": 772,
      "▁उपरि": 773,
      "▁पहले": 774,
      "ct": 775,
      "शी": 776,
      "ैः": 777,
      "▁ओर": 778,
      "स्तु": 779,
      "▁3": 780,
      "ame": 781,
      "क्स्": 782,
      "▁अस्माकं": 783,
      "▁P": 784,
      "▁“": 785,
      "▁दी": 786,
      "▁दर्श": 787,
      "▁उपयोग": 788,
      "▁राज्य": 789,
      "ुट": 790,
      "▁ऊ": 791,
      "भाव": 792,
      "ित्": 793,
      "ख्या": 794,
      "▁स्वा": 795,
      "lo": 796,
      "ची": 797,
      "्रे": 798,
      "▁निक": 799,
      "▁चाहिए": 800,
      "नुम": 801,
      "नेन": 802,
      "▁मिल": 803,
      "▁हमने": 804,
      "▁कर्तुं": 805,
      "ot": 806,
      "ौर": 807,
      "▁कम": 808,
      "स्मै": 809,
      "▁।\"\"\"\"\"\"\"": 810,
      "चा": 811,
      "▁b": 812,
      "मित": 813,
      "▁बे": 814,
      "▁वर्ष": 815,
      "क्रिया": 816,
      "यन": 817,
      "▁रे": 818,
      "▁कुर्वन्तु": 819,
      "गत": 820,
      "घा": 821,
      "जे": 822,
      "दन": 823,
      "▁कृत": 824,
      "▁दूस": 825,
      "भू": 826,
      "मं": 827,
      "सू": 828,
      "ोजना": 829,
      "▁हुआ": 830,
      "चन": 831,
      "वृ": 832,
      "ोऽ": 833,
      "कों": 834,
      "वरण": 835,
      "▁आर": 836,
      "ान्य": 837,
      "▁काम": 838,
      "ाइ": 839,
      "▁B": 840,
      "▁गए": 841,
      "▁एता": 842,
      "▁स्म": 843,
      "em": 844,
      "ोर्": 845,
      "▁मां": 846,
      "▁सकते": 847,
      "▁कृत्वा": 848,
      "एँ": 849,
      "म्प": 850,
      "▁गई": 851,
      "▁हू": 852,
      "क्य": 853,
      "▁छो": 854,
      "▁मृ": 855,
      "हर": 856,
      "ोध": 857,
      "त्स": 858,
      "्वास": 859,
      "▁करे": 860,
      "▁नूत": 861,
      "▁शरी": 862,
      "▁तस्मा": 863,
      "▁संबंध": 864,
      "▁सरकार": 865,
      "ूद": 866,
      "▁केव": 867,
      "▁प्रयोग": 868,
      "▁उन्होंने": 869,
      "op": 870,
      "वान": 871,
      "क्षण": 872,
      "न्द्र": 873,
      "▁होगा": 874,
      "▁किञ्च": 875,
      "▁आवश्यक": 876,
      "ut": 877,
      "▁h": 878,
      "र्ज": 879,
      "▁सभी": 880,
      "इस": 881,
      "त्रा": 882,
      "▁एते": 883,
      "▁समी": 884,
      "क्षिण": 885,
      "कु": 886,
      "णी": 887,
      "िप": 888,
      "रिक": 889,
      "▁भारतीय": 890,
      "ञ्": 891,
      "ोप": 892,
      "▁f": 893,
      "क्स": 894,
      "ालय": 895,
      "▁जग": 896,
      "ज्ञान": 897,
      "ed": 898,
      "र्क": 899,
      "वेश": 900,
      "▁लग": 901,
      "▁हर": 902,
      "▁क्ल": 903,
      "▁हों": 904,
      "▁उपयु": 905,
      "▁सत्य": 906,
      "▁विश्व": 907,
      "▁D": 908,
      "▁एतत्": 909,
      "▁सहाय": 910,
      "▁प्रकाश": 911,
      "il": 912,
      "चे": 913,
      "टि": 914,
      "र्प": 915,
      "▁अभ": 916,
      "▁वै": 917,
      "क्रम": 918,
      "▁पित": 919,
      "▁उनकी": 920,
      "एं": 921,
      "नः": 922,
      "वी": 923,
      "▁औ": 924,
      "म्ब": 925,
      "▁बद": 926,
      "▁ऐसे": 927,
      "▁अग्र": 928,
      "▁जीवन": 929,
      "▁वाले": 930,
      "शि": 931,
      "ेक": 932,
      "ेर": 933,
      "▁शि": 934,
      "ण्ट्": 935,
      "ेंगे": 936,
      "ation": 937,
      "र्म्म": 938,
      "स्थान": 939,
      "▁होते": 940,
      "▁विशेष": 941,
      "▁L": 942,
      "▁m": 943,
      "▁अह": 944,
      "▁मौ": 945,
      "▁हा": 946,
      "▁तेन": 947,
      "▁मनु": 948,
      "▁अच्छ": 949,
      "▁स्वी": 950,
      "tr": 951,
      "▁à": 952,
      "▁ति": 953,
      "▁बन": 954,
      "▁रस": 955,
      "ित्वा": 956,
      "▁प्रो": 957,
      "▁होती": 958,
      "▁युष्म": 959,
      "▁चिन": 960,
      "न्त्र": 961,
      "स्त्र": 962,
      "▁उसकी": 963,
      "▁तेषां": 964,
      "he": 965,
      "यी": 966,
      "घाट": 967,
      "दार": 968,
      "बल्": 969,
      "▁द्र": 970,
      "▁विकास": 971,
      "▁विचार": 972,
      "▁भवन्तः": 973,
      "डी": 974,
      "ाली": 975,
      "▁बै": 976,
      "▁यत": 977,
      "▁अस्य": 978,
      "▁तत्र": 979,
      "्न": 980,
      "▁G": 981,
      "न्म": 982,
      "ानु": 983,
      "▁फल": 984,
      "▁राज": 985,
      "बी": 986,
      "▁ठ": 987,
      "मुख": 988,
      "▁तु": 989,
      "▁भे": 990,
      "धुना": 991,
      "नुमः": 992,
      "द्योग": 993,
      "▁दृश्य": 994,
      "श्र": 995,
      "▁वद": 996,
      "बन्ध": 997,
      "ानीं": 998,
      "▁अतः": 999,
      "▁किए": 1000,
      "▁विषय": 1001,
      "▁चित्र": 1002,
      "▁शिक्ष": 1003,
      "कट": 1004,
      "दु": 1005,
      "सन": 1006,
      "हाँ": 1007,
      "ारं": 1008,
      "कृति": 1009,
      "्यों": 1010,
      "▁सन्": 1011,
      "▁निश्च": 1012,
      "झे": 1013,
      "्म": 1014,
      "▁19": 1015,
      "▁मू": 1016,
      "▁जिन": 1017,
      "▁यीशु": 1018,
      "▁ईश्वर": 1019,
      "▁गत्वा": 1020,
      "▁शक्नो": 1021,
      "el": 1022,
      "थम": 1023,
      "▁:": 1024,
      "ब्ध": 1025,
      "षां": 1026,
      "ाला": 1027,
      "▁||": 1028,
      "▁दा": 1029,
      "ुद्र": 1030,
      "्यास": 1031,
      "▁इन्": 1032,
      "▁परी": 1033,
      "▁भोज": 1034,
      "▁जाती": 1035,
      "▁बारे": 1036,
      "▁कुर्म": 1037,
      "qu": 1038,
      "चि": 1039,
      "शन": 1040,
      "ज़ा": 1041,
      "ांश": 1042,
      "▁तै": 1043,
      "▁बढ़": 1044,
      "▁ब्र": 1045,
      "▁त्वं": 1046,
      "▁तुम्हारे": 1047,
      "यम": 1048,
      "वद": 1049,
      "्ला": 1050,
      "▁अब": 1051,
      "▁अल": 1052,
      "▁ची": 1053,
      "कर्त": 1054,
      "▁योग": 1055,
      "▁कारण": 1056,
      "▁चेत्": 1057,
      "▁लिया": 1058,
      "▁भवान्": 1059,
      "▁युष्माकं": 1060,
      "मत": 1061,
      "ोल्": 1062,
      "्वे": 1063,
      "▁मं": 1064,
      "ग्रह": 1065,
      "ितुं": 1066,
      "▁यतो": 1067,
      "▁जैसे": 1068,
      "▁निष्": 1069,
      "▁वर्ण": 1070,
      "▁उद्घाट": 1071,
      "▁प्राप्": 1072,
      "तम": 1073,
      "त्थ": 1074,
      "वास": 1075,
      "▁खा": 1076,
      "▁पे": 1077,
      "कारी": 1078,
      "▁स्प": 1079,
      "▁हमारे": 1080,
      "01": 1081,
      "us": 1082,
      "स्थित": 1083,
      "▁कृते": 1084,
      "▁दक्षिण": 1085,
      "▁इत्यत्र": 1086,
      "वर": 1087,
      "ोह": 1088,
      "भार": 1089,
      "यतु": 1090,
      "▁चे": 1091,
      "▁जी": 1092,
      "▁अभि": 1093,
      "▁भ्र": 1094,
      "▁महा": 1095,
      "▁वाला": 1096,
      "▁पश्यामः": 1097,
      "दर": 1098,
      "ुप": 1099,
      "यत्": 1100,
      "▁चल": 1101,
      "▁आधार": 1102,
      "▁जाने": 1103,
      "▁कुर्मः": 1104,
      "▁भवन्ति": 1105,
      "ol": 1106,
      "ve": 1107,
      "धा": 1108,
      "फी": 1109,
      "▁l": 1110,
      "ace": 1111,
      "योः": 1112,
      "▁अगर": 1113,
      "▁एकं": 1114,
      "▁ऐसा": 1115,
      "▁रही": 1116,
      "▁गच्छ": 1117,
      "▁रसूल": 1118,
      "▁पूर्ण": 1119,
      "गम": 1120,
      "ोर": 1121,
      "किन": 1122,
      "गार": 1123,
      "दृश": 1124,
      "ष्ण": 1125,
      "▁sp": 1126,
      "▁परं": 1127,
      "▁मया": 1128,
      "▁श्री": 1129,
      "▁पुत्र": 1130,
      "णे": 1131,
      "धी": 1132,
      "नम्": 1133,
      "▁आं": 1134,
      "▁आद": 1135,
      "▁पव": 1136,
      "▁रच": 1137,
      "▁अने": 1138,
      "▁ततः": 1139,
      "▁इसके": 1140,
      "▁वयम्": 1141,
      "्रीष्ट": 1142,
      "▁इत्ये": 1143,
      "od": 1144,
      "दू": 1145,
      "▁R": 1146,
      "नुव": 1147,
      "्वं": 1148,
      "▁कं": 1149,
      "▁कदा": 1150,
      "▁पृथ": 1151,
      "▁समझ": 1152,
      "▁हुई": 1153,
      "▁जाना": 1154,
      "▁दोनों": 1155,
      "▁पृष्ठ": 1156,
      "▁विकल्प": 1157,
      "▁प्रक्रिया": 1158,
      "ab": 1159,
      "ay": 1160,
      "▁5": 1161,
      "ामी": 1162,
      "▁(_": 1163,
      "र्वा": 1164,
      "▁कभी": 1165,
      "▁यदा": 1166,
      "ध्यान": 1167,
      "▁तान्": 1168,
      "▁देने": 1169,
      "▁पत्र": 1170,
      "▁विभि": 1171,
      "▁आगच्छ": 1172,
      "▁स्वयं": 1173,
      "▁अस्माभिः": 1174,
      "▁विद्यमान": 1175,
      "▁?": 1176,
      "▁कै": 1177,
      ",\"\"\"": 1178,
      "ताम्": 1179,
      "नस्य": 1180,
      "्राम": 1181,
      "यिष्य": 1182,
      "▁करोमि": 1183,
      "▁ज्ञान": 1184,
      "षि": 1185,
      "and": 1186,
      "तया": 1187,
      "वाह": 1188,
      "ाइल": 1189,
      "त्ति": 1190,
      "वन्त": 1191,
      "ोपरि": 1192,
      "▁त्र": 1193,
      "▁ज्ञात": 1194,
      "▁व्यवस्था": 1195,
      "▁राष्ट्रपति": 1196,
      "ok": 1197,
      "▁N": 1198,
      "नीय": 1199,
      "न्स्": 1200,
      "▁इसे": 1201,
      "▁निज": 1202,
      "▁यिह": 1203,
      "▁शक्नुमः": 1204,
      "ate": 1205,
      "ब्द": 1206,
      "▁गृ": 1207,
      "▁गो": 1208,
      "योक्त": 1209,
      "▁|\"\"\"": 1210,
      "▁तिष्ठ": 1211,
      "▁पश्चात्": 1212,
      "▁व्यक्ति": 1213,
      "डि": 1214,
      "▁U": 1215,
      "ट्र": 1216,
      "निक": 1217,
      "म्भ": 1218,
      "रों": 1219,
      "िंग": 1220,
      "▁जल": 1221,
      "▁डि": 1222,
      "▁तव": 1223,
      "▁गृह": 1224,
      "▁क्यों": 1225,
      "▁स्थिति": 1226,
      "▁विभिन्न": 1227,
      "पी": 1228,
      "▁w": 1229,
      "कम्": 1230,
      "प्य": 1231,
      "यों": 1232,
      "र्ध": 1233,
      "हार": 1234,
      "▁in": 1235,
      "त्ता": 1236,
      "▁कथा": 1237,
      "र्द्ध": 1238,
      "▁अर्थ": 1239,
      "▁लोका": 1240,
      "▁ध्यान": 1241,
      "▁उपयुज्य": 1242,
      "▁ऑ": 1243,
      "▁ऽ": 1244,
      "विश": 1245,
      "ियम": 1246,
      "▁एष": 1247,
      "▁नो": 1248,
      "▁शा": 1249,
      "मानि": 1250,
      "सीत्": 1251,
      "ेश्व": 1252,
      "▁उपल": 1253,
      "▁पाप": 1254,
      "▁हूँ": 1255,
      "▁ईमान": 1256,
      "▁कश्च": 1257,
      "▁सामान्य": 1258,
      "▁भविष्यति": 1259,
      "ेल": 1260,
      "ोत": 1261,
      "हरण": 1262,
      "्तं": 1263,
      "tion": 1264,
      "ेबल्": 1265,
      "▁अपर": 1266,
      "मध्ये": 1267,
      "▁मुझे": 1268,
      "▁संस्": 1269,
      "स्माकं": 1270,
      "▁विषये": 1271,
      "▁नास्ति": 1272,
      "▁प्रदान": 1273,
      "▁प्रभाव": 1274,
      "कथ": 1275,
      "▁o": 1276,
      "भाष": 1277,
      "मास": 1278,
      "।\"\"": 1279,
      "▁तथ": 1280,
      "ुक्त": 1281,
      "्याः": 1282,
      "▁अति": 1283,
      "▁काल": 1284,
      "क्षित": 1285,
      "दिष्ट": 1286,
      "▁क्री": 1287,
      "▁चीज़": 1288,
      "▁जिसे": 1289,
      "▁हमें": 1290,
      "▁मार्ग": 1291,
      "▁प्रार्थ": 1292,
      ":,": 1293,
      "▁4": 1294,
      "▁डा": 1295,
      "▁भि": 1296,
      "ग्रे": 1297,
      "द्धि": 1298,
      "निया": 1299,
      "▁कथं": 1300,
      "▁जाय": 1301,
      "▁अपना": 1302,
      "▁करती": 1303,
      "▁जाते": 1304,
      "▁सूची": 1305,
      "▁हस्त": 1306,
      "▁सञ्चिका": 1307,
      "धे": 1308,
      "देव": 1309,
      "ापि": 1310,
      "▁घट": 1311,
      "ोरिय": 1312,
      "▁माल": 1313,
      "▁मेथ": 1314,
      "▁सिं": 1315,
      "▁ज्ञा": 1316,
      "▁दूसरे": 1317,
      "▁प्रकट": 1318,
      "▁क्लिक्": 1319,
      "▁युष्मान्": 1320,
      "se": 1321,
      "इन": 1322,
      "दान": 1323,
      "यार": 1324,
      "रुष": 1325,
      "▁to": 1326,
      "▁गण": 1327,
      "▁मै": 1328,
      "क्यं": 1329,
      "निर्": 1330,
      "▁माम": 1331,
      "▁याव": 1332,
      "ष्टुं": 1333,
      "▁इतीद": 1334,
      "▁ताकि": 1335,
      "▁पुनः": 1336,
      "▁बड़ा": 1337,
      "नुवन्ति": 1338,
      "▁प्रदर्श": 1339,
      "st": 1340,
      "एव": 1341,
      "ज्ज": 1342,
      "ितः": 1343,
      "▁अत": 1344,
      "▁अस": 1345,
      "▁इं": 1346,
      "▁दर": 1347,
      "▁पि": 1348,
      "दर्श": 1349,
      "▁करण": 1350,
      "▁बाह": 1351,
      "▁उच्च": 1352,
      "▁सम्य": 1353,
      "▁space": 1354,
      "▁भवेत्": 1355,
      "▁महत्व": 1356,
      "▁विवरण": 1357,
      "▁शक्नोति": 1358,
      "▁इत्यस्मै": 1359,
      "▁ढ": 1360,
      "ऽपि": 1361,
      "▁शी": 1362,
      "र्था": 1363,
      "▁ऐसी": 1364,
      "▁मुख": 1365,
      "▁उसका": 1366,
      "▁उससे": 1367,
      "▁श्रु": 1368,
      "▁मूल्य": 1369,
      "गण": 1370,
      "डर": 1371,
      "मन": 1372,
      "वस": 1373,
      "▁O": 1374,
      "▁चि": 1375,
      "ount": 1376,
      "पत्र": 1377,
      "▁अस्म": 1378,
      "▁उसने": 1379,
      "▁प्रे": 1380,
      "▁जाएगा": 1381,
      "▁सूचना": 1382,
      "रियेबल्": 1383,
      "▁पवित्र": 1384,
      "▁सर्व्वे": 1385,
      "बे": 1386,
      "ैर": 1387,
      "▁g": 1388,
      "ial": 1389,
      "पाठ": 1390,
      "ोमि": 1391,
      "▁कौ": 1392,
      "▁डे": 1393,
      "▁नु": 1394,
      "गच्छ": 1395,
      "िकां": 1396,
      "▁बीच": 1397,
      "▁बैठ": 1398,
      "▁विन": 1399,
      "▁name": 1400,
      "▁अन्त": 1401,
      "▁उनसे": 1402,
      "▁न्या": 1403,
      "▁भवद्": 1404,
      "▁यस्य": 1405,
      "▁सन्त": 1406,
      "▁सेवा": 1407,
      "▁संयोज": 1408,
      "▁सर्वा": 1409,
      "ag": 1410,
      "ंद": 1411,
      "पक": 1412,
      "नाम": 1413,
      "लिए": 1414,
      "वर्": 1415,
      "स्प": 1416,
      "हित": 1417,
      "पश्च": 1418,
      "दाहरण": 1419,
      "▁आदेश": 1420,
      "▁कथां": 1421,
      "▁केवल": 1422,
      "▁वाली": 1423,
      "▁प्रथम": 1424,
      "▁इत्येते": 1425,
      "▁निर्माण": 1426,
      "um": 1427,
      "घट": 1428,
      "शु": 1429,
      "ुँ": 1430,
      "our": 1431,
      "पया": 1432,
      "▁उठ": 1433,
      "▁छा": 1434,
      "▁जह": 1435,
      "▁बस": 1436,
      "ङ्ग्": 1437,
      "त्थं": 1438,
      "र्या": 1439,
      "्युट": 1440,
      "▁याद": 1441,
      "▁आत्म": 1442,
      "▁शिक्षा": 1443,
      "▁अस्मिन्": 1444,
      "▁पश्यन्तु": 1445,
      "ून": 1446,
      "अतः": 1447,
      "▁आई": 1448,
      "▁पो": 1449,
      "▁पौ": 1450,
      "भ्यो": 1451,
      "▁जना": 1452,
      "▁लगा": 1453,
      "▁वाय": 1454,
      "▁कुरु": 1455,
      "▁लेकिन": 1456,
      "▁इत्येत": 1457,
      "▁प्रमाण": 1458,
      "▁ज्ञास्य": 1459,
      "▁ईश्वरस्य": 1460,
      "ig": 1461,
      "ur": 1462,
      "उस": 1463,
      "गु": 1464,
      "जब": 1465,
      "दय": 1466,
      "रत": 1467,
      "est": 1468,
      "las": 1469,
      "▁St": 1470,
      "▁साध": 1471,
      "अधुना": 1472,
      "ार्थं": 1473,
      "▁अनुम": 1474,
      "▁एक्स": 1475,
      "▁जानी": 1476,
      "▁समीप": 1477,
      "मेण्ट्": 1478,
      "▁प्रया": 1479,
      "▁फ़ाइल": 1480,
      "▁मेथड्": 1481,
      "▁योजना": 1482,
      "▁सहायता": 1483,
      ",\"\"\"\"\"\"\"": 1484,
      "ad": 1485,
      "yp": 1486,
      "छे": 1487,
      "डा": 1488,
      "तन": 1489,
      "लन": 1490,
      "▁ऋ": 1491,
      "ile": 1492,
      "ont": 1493,
      "तिक": 1494,
      "र्च": 1495,
      "लेख": 1496,
      "ासन": 1497,
      "▁खु": 1498,
      "▁टे": 1499,
      "▁यो": 1500,
      "न्तं": 1501,
      "▁तद्": 1502,
      "▁धार": 1503,
      "▁बार": 1504,
      "▁योज": 1505,
      "▁वही": 1506,
      "र्श्व": 1507,
      "्यादा": 1508,
      "▁इच्छ": 1509,
      "▁दिखा": 1510,
      "▁देता": 1511,
      "▁बच्च": 1512,
      "▁भवतां": 1513,
      "▁उत्पाद": 1514,
      "्युटोरिय": 1515,
      "▁दृश्यते": 1516,
      "▁प्रत्येक": 1517,
      "▁टङ्कयन्तु": 1518,
      "▁राष्ट्रीय": 1519,
      "डे": 1520,
      "मः": 1521,
      "यह": 1522,
      "वह": 1523,
      "...": 1524,
      "ांत": 1525,
      "िये": 1526,
      "ोति": 1527,
      "▁आन": 1528,
      "▁नम": 1529,
      "▁फै": 1530,
      "▁मद": 1531,
      "कस्य": 1532,
      "वर्ण": 1533,
      "▁अंत": 1534,
      "▁पाद": 1535,
      "▁भाव": 1536,
      "▁लेख": 1537,
      "▁अनेक": 1538,
      "▁क्ला": 1539,
      "▁प्रण": 1540,
      "▁शरीर": 1541,
      "▁सप्त": 1542,
      "▁सबसे": 1543,
      "▁होगी": 1544,
      "▁नुदतु": 1545,
      "▁प्राण": 1546,
      "▁विभाग": 1547,
      "▁विस्त": 1548,
      "▁मनुष्य": 1549,
      "▁तुम्हें": 1550,
      "हम": 1551,
      "ूट": 1552,
      "▁H": 1553,
      "ran": 1554,
      "ताः": 1555,
      "यम्": 1556,
      "▁आय": 1557,
      "▁डी": 1558,
      "▁पं": 1559,
      "▁पठ": 1560,
      "▁पद": 1561,
      "▁बो": 1562,
      "▁मन": 1563,
      "त्मा": 1564,
      "ल्ड्": 1565,
      "▁बहि": 1566,
      "▁वाम": 1567,
      "यामास": 1568,
      "रूपेण": 1569,
      "▁अत्य": 1570,
      "▁नूतन": 1571,
      "▁पहुँ": 1572,
      "▁पैदा": 1573,
      "▁मेरे": 1574,
      "▁होना": 1575,
      "▁तैयार": 1576,
      "▁द्वित": 1577,
      "▁प्रभो": 1578,
      "▁सिद्ध": 1579,
      "........": 1580,
      "▁वेरियेबल्": 1581,
      "ce": 1582,
      "ch": 1583,
      "ew": 1584,
      "इट": 1585,
      "हो": 1586,
      "▁e": 1587,
      "ञ्ज": 1588,
      "पनी": 1589,
      "▁तत": 1590,
      "▁शक": 1591,
      "▁शै": 1592,
      "द्या": 1593,
      "यामः": 1594,
      "▁अलग": 1595,
      "▁ततो": 1596,
      "▁सङ्": 1597,
      "▁सां": 1598,
      "क्रिय": 1599,
      "ुद्रा": 1600,
      "▁कर्म": 1601,
      "▁दत्त": 1602,
      "▁बिना": 1603,
      "▁भाषा": 1604,
      "▁प्रोग": 1605,
      "▁भिन्न": 1606,
      "▁संदेश": 1607,
      "▁उपलब्ध": 1608,
      "▁ख्रीष्ट": 1609,
      "▁तस्मात्": 1610,
      "्युटोरियल्": 1611,
      ":।": 1612,
      "ip": 1613,
      "mp": 1614,
      "दिन": 1615,
      "माल": 1616,
      "र्द": 1617,
      "िनः": 1618,
      "▁आज": 1619,
      "▁जु": 1620,
      "अत्र": 1621,
      "भारत": 1622,
      "मिति": 1623,
      "ितम्": 1624,
      "▁उसी": 1625,
      "ानाम्": 1626,
      "▁यद्य": 1627,
      "▁रक्ष": 1628,
      "▁उसमें": 1629,
      "▁अनुसार": 1630,
      "▁क्रिया": 1631,
      "▁जिसमें": 1632,
      "▁शक्नुवन्ति": 1633,
      "ul": 1634,
      "कः": 1635,
      "यर": 1636,
      "ूर": 1637,
      "ack": 1638,
      "फिर": 1639,
      "सर्": 1640,
      "हास": 1641,
      "ालन": 1642,
      "ौन्": 1643,
      "▁of": 1644,
      "▁इब": 1645,
      "▁झु": 1646,
      "▁तब": 1647,
      "▁रो": 1648,
      "कान्": 1649,
      "त्री": 1650,
      "द्वा": 1651,
      "▁Ent": 1652,
      "▁ऊपर": 1653,
      "▁पार": 1654,
      "▁लाभ": 1655,
      "▁श्व": 1656,
      "प्रति": 1657,
      "िनियम": 1658,
      "▁अध्य": 1659,
      "▁वक्त": 1660,
      "▁वाक्य": 1661,
      "▁अधिकार": 1662,
      "▁उपयोक्त": 1663,
      "▁विश्राम": 1664,
      "▁सम्पूर्ण": 1665,
      "ग़": 1666,
      "चल": 1667,
      "ूह": 1668,
      "ect": 1669,
      "ers": 1670,
      "णाम": 1671,
      "येत": 1672,
      "▁गा": 1673,
      "▁भु": 1674,
      "दस्य": 1675,
      "पन्न": 1676,
      "स्पर": 1677,
      "ित्त": 1678,
      "▁चाल": 1679,
      "▁दोष": 1680,
      "▁शाम": 1681,
      "▁सुर": 1682,
      "▁हिं": 1683,
      "▁मध्य": 1684,
      "▁सकती": 1685,
      "▁इसमें": 1686,
      "▁कृपया": 1687,
      "▁मृत्य": 1688,
      "▁संस्था": 1689,
      "▁अधिनियम": 1690,
      "▁सार्द्ध": 1691,
      "▁द्रष्टुं": 1692,
      "फा": 1693,
      "वं": 1694,
      "ृत": 1695,
      "▁0": 1696,
      "गें": 1697,
      "वां": 1698,
      "विष": 1699,
      "ादृ": 1700,
      "▁रु": 1701,
      "▁लघ": 1702,
      "ध्या": 1703,
      "भवत्": 1704,
      "वादी": 1705,
      "▁and": 1706,
      "▁आदि": 1707,
      "▁आया": 1708,
      "▁इसी": 1709,
      "▁त्य": 1710,
      "▁पता": 1711,
      "▁वाप": 1712,
      "न्हें": 1713,
      "▁उद्य": 1714,
      "▁कोर्": 1715,
      "▁नीचे": 1716,
      "▁न्यू": 1717,
      "▁प्रस": 1718,
      "▁स्तर": 1719,
      "▁करेगा": 1720,
      "▁कृष्ण": 1721,
      "▁शक्ति": 1722,
      "▁सामने": 1723,
      "▁स्थित": 1724,
      "▁इदानीं": 1725,
      "▁ज्यादा": 1726,
      "▁सम्बन्ध": 1727,
      "उन": 1728,
      "पन": 1729,
      "सल": 1730,
      "ूम": 1731,
      "▁i": 1732,
      "र्ड": 1733,
      "र्भ": 1734,
      "क्षे": 1735,
      "ण्ड्": 1736,
      "वाला": 1737,
      "स्तं": 1738,
      "िताः": 1739,
      "▁आगे": 1740,
      "▁तरफ": 1741,
      "▁पुर": 1742,
      "▁हाथ": 1743,
      "तंत्र": 1744,
      "दार्थ": 1745,
      "▁अक्ष": 1746,
      "▁आयोज": 1747,
      "▁इससे": 1748,
      "▁बड़ी": 1749,
      "▁मेरी": 1750,
      "▁समान": 1751,
      "स्मात्": 1752,
      "▁किमपि": 1753,
      "▁तुमसे": 1754,
      "द्योगिक": 1755,
      "▁समाप्त": 1756,
      "▁अनन्तरं": 1757,
      "▁विश्वास": 1758,
      "एस": 1759,
      "कल": 1760,
      "शं": 1761,
      "▁–": 1762,
      "ave": 1763,
      "ess": 1764,
      "▁धन": 1765,
      "काले": 1766,
      "▁भूम": 1767,
      "▁संर": 1768,
      "▁सके": 1769,
      "र्थम्": 1770,
      "विद्य": 1771,
      "▁तादृ": 1772,
      "▁पञ्च": 1773,
      "▁पिता": 1774,
      "स्तस्य": 1775,
      "▁Enter": 1776,
      "▁उनमें": 1777,
      "▁मुख्य": 1778,
      "▁साक्ष": 1779,
      "▁हमारी": 1780,
      "▁कर्त्त": 1781,
      "▁तस्मिन्": 1782,
      "▁आवश्यकता": 1783,
      "▁तुम्हारा": 1784,
      "cc": 1785,
      "ir": 1786,
      "⁄4": 1787,
      "000": 1788,
      "ण्य": 1789,
      "नाय": 1790,
      "यान": 1791,
      "्यु": 1792,
      "▁इत": 1793,
      "▁डर": 1794,
      "▁भग": 1795,
      "▁रब": 1796,
      "▁वी": 1797,
      "त्वं": 1798,
      "व्यं": 1799,
      "िष्ट": 1800,
      "▁यतः": 1801,
      "▁हाल": 1802,
      "त्त्व": 1803,
      "स्ताव": 1804,
      "▁छोड़": 1805,
      "▁जाएँ": 1806,
      "▁इत्थं": 1807,
      "▁इत्या": 1808,
      "▁कदापि": 1809,
      "▁समर्प": 1810,
      "▁सर्वे": 1811,
      "▁होंगे": 1812,
      "▁परस्पर": 1813,
      "▁दृष्टुं": 1814,
      "▁ट्युटोरियल्": 1815,
      "un": 1816,
      "फ्": 1817,
      "ीक": 1818,
      "ूब": 1819,
      "ूश": 1820,
      "दाय": 1821,
      "नल्": 1822,
      "लों": 1823,
      "शील": 1824,
      "ाम्": 1825,
      "▁कई": 1826,
      "▁कव": 1827,
      "▁गत": 1828,
      "▁घर": 1829,
      "ताया": 1830,
      "वरदि": 1831,
      "स्ती": 1832,
      "ित्व": 1833,
      "▁अनि": 1834,
      "▁बल्": 1835,
      "▁मगर": 1836,
      "▁राम": 1837,
      "▁गण्ड": 1838,
      "▁बड़े": 1839,
      "▁रचना": 1840,
      "किन्तु": 1841,
      "▁प्राय": 1842,
      "▁भ्रात": 1843,
      "▁यीशुः": 1844,
      "▁वस्तु": 1845,
      "वरदिगार": 1846,
      "▁अभ्यास": 1847,
      "▁इतीमानि": 1848,
      "▁निर्धार": 1849,
      "▁परवरदिगार": 1850,
      "▁ज्ञास्यामः": 1851,
      "ha": 1852,
      "ly": 1853,
      "मो": 1854,
      "▁v": 1855,
      "min": 1856,
      "कड़": 1857,
      "मता": 1858,
      "यदि": 1859,
      "ल्ल": 1860,
      "ियो": 1861,
      "िल्": 1862,
      "▁st": 1863,
      "दाति": 1864,
      "ध्यम": 1865,
      "मेकं": 1866,
      "ष्या": 1867,
      "ृत्य": 1868,
      "▁the": 1869,
      "▁आयत": 1870,
      "▁एका": 1871,
      "▁गति": 1872,
      "▁ड्र": 1873,
      "विष्ट": 1874,
      "ेंद्र": 1875,
      "▁\"\"\"\"": 1876,
      "▁करके": 1877,
      "▁गृही": 1878,
      "मित्तं": 1879,
      "▁अच्छा": 1880,
      "▁आसीत्": 1881,
      "▁चाहता": 1882,
      "▁पुस्त": 1883,
      "▁सूर्य": 1884,
      "▁कार्यं": 1885,
      "▁क्लास्": 1886,
      "▁वाक्यं": 1887,
      "▁समस्या": 1888,
      "▁क्योंकि": 1889,
      "ख्": 1890,
      "चर": 1891,
      "हत": 1892,
      "▁8": 1893,
      "▁K": 1894,
      "कता": 1895,
      "पित": 1896,
      "र्ह": 1897,
      "ाले": 1898,
      "▁तौ": 1899,
      "▁यः": 1900,
      "कल्प": 1901,
      "क्ट्": 1902,
      "ग्री": 1903,
      "पुट्": 1904,
      "बद्ध": 1905,
      "ूदीय": 1906,
      "▁गुण": 1907,
      "▁दात": 1908,
      "▁दिल": 1909,
      "▁येन": 1910,
      "▁लगे": 1911,
      "▁सफल": 1912,
      "रिक्त": 1913,
      "र्यात": 1914,
      "ितानि": 1915,
      "▁अनुश": 1916,
      "▁तथैव": 1917,
      "▁पहुं": 1918,
      "▁पूरा": 1919,
      "▁मानव": 1920,
      "नन्तरं": 1921,
      "▁किन्त": 1922,
      "▁केवलं": 1923,
      "▁चिन्व": 1924,
      "▁पुरुष": 1925,
      "▁पृष्ट": 1926,
      "▁प्रेष": 1927,
      "▁मुद्र": 1928,
      "▁समर्थ": 1929,
      "▁कर्म्म": 1930,
      "▁प्रकटयति": 1931,
      "▁प्रशिक्ष": 1932,
      "▁टङ्कयित्वा": 1933,
      "id": 1934,
      "ow": 1935,
      "xt": 1936,
      "ऐं": 1937,
      "गो": 1938,
      "ोन": 1939,
      "▁6": 1940,
      "▁१": 1941,
      "तदा": 1942,
      "मां": 1943,
      "यन्": 1944,
      "याल": 1945,
      "श्त": 1946,
      "▁(1": 1947,
      "▁1.": 1948,
      "▁आए": 1949,
      "▁नई": 1950,
      "▁भर": 1951,
      "क्रि": 1952,
      "त्तर": 1953,
      "धारा": 1954,
      "वाले": 1955,
      "ियां": 1956,
      "्य्य": 1957,
      "▁अपे": 1958,
      "▁किस": 1959,
      "▁गये": 1960,
      "▁चुन": 1961,
      "▁दें": 1962,
      "▁संप": 1963,
      "▁सति": 1964,
      "संधान": 1965,
      "ोल्डर": 1966,
      "्वासं": 1967,
      "▁उनका": 1968,
      "▁काफी": 1969,
      "▁खुदा": 1970,
      "▁पीछे": 1971,
      "▁शुरू": 1972,
      "प्रकार": 1973,
      "▁उत्तर": 1974,
      "▁प्रभु": 1975,
      "▁प्रार": 1976,
      "▁उदाहरण": 1977,
      "▁एतादृश": 1978,
      "▁प्रधान": 1979,
      "▁यिहूदीय": 1980,
      "▁कथितवान्": 1981,
      "¤3": 1982,
      "यः": 1983,
      "शे": 1984,
      "ृण": 1985,
      "▁W": 1986,
      "कीय": 1987,
      "कुल": 1988,
      "जीव": 1989,
      "तत्": 1990,
      "पार": 1991,
      "मीन": 1992,
      "म्न": 1993,
      "सङ्": 1994,
      "स्ल": 1995,
      "ितो": 1996,
      "▁गी": 1997,
      "▁चा": 1998,
      "▁नर": 1999,
      "¤3⁄4": 2000,
      "▁गयी": 2001,
      "▁निर": 2002,
      "▁रोग": 2003,
      "▁लघु": 2004,
      "▁स्ट": 2005,
      "्यात्": 2006,
      "▁कम्प": 2007,
      "▁कस्य": 2008,
      "▁जन्म": 2009,
      "▁जहां": 2010,
      "▁धर्म": 2011,
      "▁बन्द": 2012,
      "▁वर्ग": 2013,
      "▁संवि": 2014,
      "▁सङ्ग": 2015,
      "▁अर्था": 2016,
      "▁प्रयास": 2017,
      "▁शक्यते": 2018,
      "▁संख्या": 2019,
      "▁टङ्कयतु": 2020,
      "▁तस्माद्": 2021,
      "▁महत्वपूर्ण": 2022,
      "जि": 2023,
      "ूं": 2024,
      "ेद": 2025,
      "ेव": 2026,
      "ity": 2027,
      "कास": 2028,
      "जार": 2029,
      "पाल": 2030,
      "वत्": 2031,
      "▁डॉ": 2032,
      "▁सः": 2033,
      "utor": 2034,
      "वर्ष": 2035,
      "विधा": 2036,
      "स्तव": 2037,
      "ात्म": 2038,
      "ीकरण": 2039,
      "▁for": 2040,
      "▁not": 2041,
      "▁खोल": 2042,
      "▁चतु": 2043,
      "▁तीन": 2044,
      "▁भाष": 2045,
      "ङ्क्त": 2046,
      "निश्च": 2047,
      "स्कार": 2048,
      "्राम्": 2049,
      "▁अवसर": 2050,
      "▁कहते": 2051,
      "▁परित": 2052,
      "▁भोजन": 2053,
      "स्वरूप": 2054,
      "▁ज्ञाप": 2055,
      "▁निर्म": 2056,
      "▁यावत्": 2057,
      "▁युद्ध": 2058,
      "utorial": 2059,
      "▁उद्योग": 2060,
      "▁एतेषां": 2061,
      "▁प्रचार": 2062,
      "▁मुद्रा": 2063,
      "▁निर्देश": 2064,
      "▁अनुसंधान": 2065,
      "▁चिन्वन्तु": 2066,
      "▁विद्यमानं": 2067,
      "),": 2068,
      "ck": 2069,
      "ib": 2070,
      "og": 2071,
      "वत": 2072,
      "ेऽ": 2073,
      "▁J": 2074,
      "भूत": 2075,
      "हम्": 2076,
      "▁उत": 2077,
      "▁कठ": 2078,
      "▁सौ": 2079,
      "ment": 2080,
      "भागे": 2081,
      "▁चयन": 2082,
      "▁जरू": 2083,
      "▁दिए": 2084,
      "▁दौर": 2085,
      "▁परम": 2086,
      "▁मेन": 2087,
      "▁यात": 2088,
      "▁र्य": 2089,
      "▁संघ": 2090,
      "▁अधीन": 2091,
      "▁अहम्": 2092,
      "▁इसका": 2093,
      "▁पूरी": 2094,
      "▁शब्द": 2095,
      "▁स्टे": 2096,
      "श्चर्य": 2097,
      "▁इसलिए": 2098,
      "▁निर्ण": 2099,
      "▁प्रेर": 2100,
      "▁बनाया": 2101,
      "▁बल्कि": 2102,
      "▁भवन्त": 2103,
      "▁श्वास": 2104,
      "▁प्रमुख": 2105,
      "▁विद्यते": 2106,
      "pl": 2107,
      "ud": 2108,
      "श्": 2109,
      "ैक": 2110,
      "ोः": 2111,
      "▁r": 2112,
      "जरा": 2113,
      "ततः": 2114,
      "बार": 2115,
      "ब्र": 2116,
      "वाच": 2117,
      "ाद्": 2118,
      "िनी": 2119,
      "ेशक": 2120,
      "ोत्": 2121,
      "▁10": 2122,
      "▁आह": 2123,
      "▁दश": 2124,
      "▁नव": 2125,
      "▁नौ": 2126,
      "▁बल": 2127,
      "▁मी": 2128,
      "oken": 2129,
      "rans": 2130,
      "ङ्क्": 2131,
      "ज्ञा": 2132,
      "णस्य": 2133,
      "यन्त": 2134,
      "वदत्": 2135,
      "ानों": 2136,
      "ेशन्": 2137,
      "▁एक्": 2138,
      "▁खाद": 2139,
      "▁पड़": 2140,
      "▁भूत": 2141,
      "▁यद्": 2142,
      "▁लें": 2143,
      "▁वयम": 2144,
      "▁विप": 2145,
      "▁सूच": 2146,
      "▁सेव": 2147,
      "व्यम्": 2148,
      "स्मिन": 2149,
      "▁Save": 2150,
      "▁आपको": 2151,
      "▁तानि": 2152,
      "▁बाहर": 2153,
      "▁यत्र": 2154,
      "▁यहाँ": 2155,
      "ियोजना": 2156,
      "▁उत्तम": 2157,
      "▁कंपनी": 2158,
      "▁क्रिय": 2159,
      "▁चिन्त": 2160,
      "▁छात्र": 2161,
      "▁दौरान": 2162,
      "▁शामिल": 2163,
      "▁अग्रिम": 2164,
      "▁किञ्चन": 2165,
      "▁प्रोग्राम्": 2166,
      ".0": 2167,
      "जो": 2168,
      "टो": 2169,
      "दश": 2170,
      "धु": 2171,
      "बू": 2172,
      "भग": 2173,
      "यि": 2174,
      "ैन": 2175,
      "ैल": 2176,
      "▁k": 2177,
      "दपि": 2178,
      "मार": 2179,
      "ांच": 2180,
      "्वी": 2181,
      "▁\"(": 2182,
      "▁अर": 2183,
      "▁एस": 2184,
      "▁पत": 2185,
      "▁लं": 2186,
      "▁लौ": 2187,
      "क्ष्": 2188,
      "चित्": 2189,
      "ज़ाब": 2190,
      "ध्वे": 2191,
      "नानि": 2192,
      "न्दि": 2193,
      "मानं": 2194,
      "म्बर": 2195,
      "▁201": 2196,
      "▁pro": 2197,
      "▁जाल": 2198,
      "▁दूर": 2199,
      "▁पूर": 2200,
      "▁बदल": 2201,
      "▁यही": 2202,
      "▁वार": 2203,
      "▁हूं": 2204,
      "यंत्र": 2205,
      "र्त्त": 2206,
      "र्थिक": 2207,
      "▁जैसा": 2208,
      "▁पक्ष": 2209,
      "▁राजा": 2210,
      "option": 2211,
      "▁एतानि": 2212,
      "राष्ट्र": 2213,
      "ितवन्तः": 2214,
      "▁प्रयोज": 2215,
      "▁मूल्यं": 2216,
      "▁स्पष्ट": 2217,
      "▁स्वर्ग": 2218,
      "विद्यालय": 2219,
      "▁केन्द्र": 2220,
      "▁परीक्षा": 2221,
      "▁प्रत्या": 2222,
      "▁कुर्वन्ति": 2223,
      "▁प्रदर्शयति": 2224,
      ",\"": 2225,
      "cr": 2226,
      "om": 2227,
      "ub": 2228,
      "अप": 2229,
      "आई": 2230,
      "पृ": 2231,
      "ॉल": 2232,
      "काः": 2233,
      "मूल": 2234,
      "हरा": 2235,
      "िन्": 2236,
      "▁अग": 2237,
      "▁बर": 2238,
      "कर्ष": 2239,
      "▁ठीक": 2240,
      "▁फ़ै": 2241,
      "▁रोक": 2242,
      "कर्ता": 2243,
      "च्छति": 2244,
      "पूर्व": 2245,
      "विष्य": 2246,
      "स्ट्र": 2247,
      "स्तान": 2248,
      "▁अपरं": 2249,
      "▁उक्त": 2250,
      "▁कृषि": 2251,
      "▁देते": 2252,
      "▁बुरा": 2253,
      "▁अज़ाब": 2254,
      "▁करोतु": 2255,
      "▁चाहते": 2256,
      "▁जिसके": 2257,
      "▁दूसरी": 2258,
      "▁शिष्य": 2259,
      "▁हिन्द": 2260,
      "▁निश्चय": 2261,
      "▁परन्तु": 2262,
      "▁लक्ष्य": 2263,
      "▁कृतवान्": 2264,
      "▁प्रस्तु": 2265,
      "▁विज्ञान": 2266,
      "▁अतिरिक्त": 2267,
      "▁अनुशिक्ष": 2268,
      "▁सार्द्धं": 2269,
      "--": 2270,
      "up": 2271,
      "ux": 2272,
      "▁&": 2273,
      "ail": 2274,
      "ill": 2275,
      "मिल": 2276,
      "मुप": 2277,
      "िनो": 2278,
      "िला": 2279,
      "▁2.": 2280,
      "▁In": 2281,
      "▁us": 2282,
      "▁तः": 2283,
      "▁मत": 2284,
      "▁रि": 2285,
      "▁सृ": 2286,
      "भवति": 2287,
      "मिदं": 2288,
      "ष्टि": 2289,
      "ियाँ": 2290,
      "ीयते": 2291,
      "▁चेत": 2292,
      "▁जाओ": 2293,
      "▁महि": 2294,
      "प्राप": 2295,
      "▁कहने": 2296,
      "▁खाता": 2297,
      "▁गुना": 2298,
      "▁जारी": 2299,
      "▁धारा": 2300,
      "▁रहने": 2301,
      "▁निवेश": 2302,
      "▁नूतनं": 2303,
      "▁करिष्य": 2304,
      "▁प्रश्न": 2305,
      "▁प्रसार": 2306,
      "▁भूत्वा": 2307,
      "▁स्वागत": 2308,
      "optional": 2309,
      "▁इत्यनेन": 2310,
      "▁जानकारी": 2311,
      "▁फ़ोल्डर": 2312,
      "▁विशिष्ट": 2313,
      "▁स्वास्थ": 2314,
      "th": 2315,
      "कन": 2316,
      "धः": 2317,
      "रः": 2318,
      "▁7": 2319,
      "int": 2320,
      "let": 2321,
      "कूल": 2322,
      "महे": 2323,
      "स्क": 2324,
      "स्र": 2325,
      "ेशन": 2326,
      "्लो": 2327,
      "▁do": 2328,
      "▁अम": 2329,
      "ताओं": 2330,
      "त्मक": 2331,
      "प्रा": 2332,
      "म्ना": 2333,
      "▁आने": 2334,
      "▁गर्": 2335,
      "▁चार": 2336,
      "▁दाय": 2337,
      "▁रात": 2338,
      "▁रोज": 2339,
      "▁लड़": 2340,
      "▁लाग": 2341,
      "देशीय": 2342,
      "द्वयं": 2343,
      "न्तुं": 2344,
      "यन्ति": 2345,
      "्राणि": 2346,
      "▁अप्र": 2347,
      "▁उनको": 2348,
      "▁चुका": 2349,
      "▁देना": 2350,
      "▁निकल": 2351,
      "▁नियम": 2352,
      "▁भक्त": 2353,
      "▁लेने": 2354,
      "▁एतस्य": 2355,
      "▁करणीय": 2356,
      "▁जानते": 2357,
      "▁जिसका": 2358,
      "▁प्रती": 2359,
      "क्षेत्र": 2360,
      "▁अनुमति": 2361,
      "▁इतीदम्": 2362,
      "▁दुनिया": 2363,
      "▁उपयुक्त": 2364,
      "▁तिष्ठति": 2365,
      "▁संबंधित": 2366,
      "▁संयुक्त": 2367,
      "▁सञ्चिकां": 2368,
      "¤": 2369,
      "¤°": 2370,
      "ंश": 2371,
      "एक": 2372,
      "गल": 2373,
      "थे": 2374,
      "पं": 2375,
      "बल": 2376,
      "लै": 2377,
      "सो": 2378,
      "िश": 2379,
      "ter": 2380,
      "अहं": 2381,
      "केन": 2382,
      "चान": 2383,
      "मिक": 2384,
      "ाल्": 2385,
      "िते": 2386,
      "िद्": 2387,
      "▁18": 2388,
      "▁qu": 2389,
      "▁रू": 2390,
      "क्या": 2391,
      "तस्य": 2392,
      "र्ति": 2393,
      "ामहे": 2394,
      "ारंभ": 2395,
      "ारेण": 2396,
      "िताब": 2397,
      "▁उल्": 2398,
      "▁कर्": 2399,
      "▁गवा": 2400,
      "▁छवि": 2401,
      "▁तुल": 2402,
      "▁तेष": 2403,
      "▁नाग": 2404,
      "▁भवत": 2405,
      "▁राह": 2406,
      "ज्ञाप": 2407,
      "धिकार": 2408,
      "राज्य": 2409,
      "वृत्त": 2410,
      "स्यति": 2411,
      "ील्ड्": 2412,
      "▁उचित": 2413,
      "▁उसको": 2414,
      "▁पड़े": 2415,
      "▁प्रौ": 2416,
      "▁भवतु": 2417,
      "▁भवित": 2418,
      "▁मूसा": 2419,
      "▁रक्त": 2420,
      "▁वर्ध": 2421,
      "ccount": 2422,
      "यितुम्": 2423,
      "▁trans": 2424,
      "▁अग्रे": 2425,
      "▁आत्मा": 2426,
      "▁गण्डं": 2427,
      "▁विविध": 2428,
      "पार्श्व": 2429,
      "▁केंद्र": 2430,
      "▁तदर्थं": 2431,
      "▁परिणाम": 2432,
      "▁पश्याम": 2433,
      "▁स्यात्": 2434,
      "▁निष्कास": 2435,
      "▁किञ्चित्": 2436,
      "▁गृहीत्वा": 2437,
      "▁परियोजना": 2438,
      "▁इत्यस्योपरि": 2439,
      "बो": 2440,
      "वः": 2441,
      "ुत": 2442,
      "age": 2443,
      "ome": 2444,
      "कथा": 2445,
      "ख्त": 2446,
      "चाल": 2447,
      "चीन": 2448,
      "तिम": 2449,
      "माज": 2450,
      "रम्": 2451,
      "ानं": 2452,
      "ियन": 2453,
      "ूदी": 2454,
      "ोप्": 2455,
      "▁th": 2456,
      "▁गम": 2457,
      "inux": 2458,
      "ज़िल": 2459,
      "तीति": 2460,
      "न्ना": 2461,
      "ल्ली": 2462,
      "वारं": 2463,
      "स्ता": 2464,
      "▁अधः": 2465,
      "▁अमे": 2466,
      "▁गिर": 2467,
      "▁ट्र": 2468,
      "▁तां": 2469,
      "▁ताव": 2470,
      "▁निश": 2471,
      "▁पेश": 2472,
      "▁बीज": 2473,
      "▁बैं": 2474,
      "▁भवन": 2475,
      "▁मौज": 2476,
      "▁संग": 2477,
      "ङ्क्ष": 2478,
      "चित्र": 2479,
      "शिष्ट": 2480,
      "▁पानी": 2481,
      "▁बेशक": 2482,
      "▁मेरा": 2483,
      "▁विधि": 2484,
      "▁समूह": 2485,
      "▁सिवा": 2486,
      "▁हुक्": 2487,
      "▁हेतु": 2488,
      "lation": 2489,
      "▁अवश्य": 2490,
      "▁इदानी": 2491,
      "▁इस्ते": 2492,
      "▁बनाने": 2493,
      "▁मुक्त": 2494,
